/* [2] */
"en-GB" = "en-GB";

/* 4 */
"(a)" = "(a)";

/* 5 */
"(c)" = "(c)";

/* 6 */
"(r)" = "(r)";

/* 7 */
"(tm)" = "(tm)";

/* 8 */
"--" = "--";

/* 9 */
"->" = "->";

/* 10 */
"..." = "...";

/* 11 */
"1/2" = "1/2";

/* 12 */
"1/4" = "1/4";

/* 13 */
"3/4" = "3/4";

/* 14 */
"<-" = "<-";

/* 15 */
"<-->" = "<-->";

/* 16 */
"abotu" = "abotu";

/* 17 */
"abouta" = "abouta";

/* 18 */
"aboutit" = "aboutit";

/* 19 */
"abscence" = "abscence";

/* 20 */
"accesories" = "accesories";

/* 21 */
"accidant" = "accidant";

/* 22 */
"accomodate" = "accomodate";

/* 23 */
"accordingto" = "accordingto";

/* 24 */
"accross" = "accross";

/* 25 */
"acheive" = "acheive";

/* 26 */
"acheived" = "acheived";

/* 27 */
"acheiving" = "acheiving";

/* 28 */
"acn" = "acn";

/* 29 */
"acommodate" = "acommodate";

/* 30 */
"acomodate" = "acomodate";

/* 31 */
"actualyl" = "actualyl";

/* 32 */
"additinal" = "additinal";

/* 33 */
"addtional" = "addtional";

/* 34 */
"adequit" = "adequit";

/* 35 */
"adequite" = "adequite";

/* 36 */
"adn" = "adn";

/* 37 */
"advanage" = "advanage";

/* 38 */
"affraid" = "affraid";

/* 39 */
"afterthe" = "afterthe";

/* 40 */
"againstt he" = "againstt he";

/* 41 */
"aggresive" = "aggresive";

/* 42 */
"agian" = "agian";

/* 43 */
"agreemeent" = "agreemeent";

/* 44 */
"agreemeents" = "agreemeents";

/* 45 */
"agreemnet" = "agreemnet";

/* 46 */
"agreemnets" = "agreemnets";

/* 47 */
"agressive" = "agressive";

/* 48 */
"ahppen" = "ahppen";

/* 49 */
"ahve" = "ahve";

/* 50 */
"allready" = "allready";

/* 51 */
"allwasy" = "allwasy";

/* 52 */
"allwyas" = "allwyas";

/* 53 */
"almots" = "almots";

/* 54 */
"almsot" = "almsot";

/* 55 */
"alomst" = "alomst";

/* 56 */
"alot" = "alot";

/* 57 */
"alraedy" = "alraedy";

/* 58 */
"alreayd" = "alreayd";

/* 59 */
"alreday" = "alreday";

/* 60 */
"alwasy" = "alwasy";

/* 61 */
"alwats" = "alwats";

/* 62 */
"alway" = "alway";

/* 63 */
"alwyas" = "alwyas";

/* 64 */
"amde" = "amde";

/* 65 */
"ameria" = "ameria";

/* 66 */
"amke" = "amke";

/* 67 */
"amkes" = "amkes";

/* 68 */
"anbd" = "anbd";

/* 69 */
"andone" = "andone";

/* 70 */
"andt he" = "andt he";

/* 71 */
"andteh" = "andteh";

/* 72 */
"andthe" = "andthe";

/* 73 */
"anothe" = "anothe";

/* 74 */
"anual" = "anual";

/* 75 */
"apparant" = "apparant";

/* 76 */
"apparrent" = "apparrent";

/* 77 */
"appearence" = "appearence";

/* 78 */
"appeares" = "appeares";

/* 79 */
"applicaiton" = "applicaiton";

/* 80 */
"applicaitons" = "applicaitons";

/* 81 */
"applyed" = "applyed";

/* 82 */
"appointiment" = "appointiment";

/* 83 */
"approrpiate" = "approrpiate";

/* 84 */
"approrpriate" = "approrpriate";

/* 85 */
"aquisition" = "aquisition";

/* 86 */
"aquisitions" = "aquisitions";

/* 87 */
"arguement" = "arguement";

/* 88 */
"arguements" = "arguements";

/* 89 */
"arond" = "arond";

/* 90 */
"artical" = "artical";

/* 91 */
"articel" = "articel";

/* 92 */
"asdvertising" = "asdvertising";

/* 93 */
"askt he" = "askt he";

/* 94 */
"atention" = "atention";

/* 95 */
"atmospher" = "atmospher";

/* 96 */
"attentioin" = "attentioin";

/* 97 */
"atthe" = "atthe";

/* 98 */
"audeince" = "audeince";

/* 99 */
"audiance" = "audiance";

/* 100 */
"availalbe" = "availalbe";

/* 101 */
"awya" = "awya";

/* 102 */
"aywa" = "aywa";

/* 103 */
"bakc" = "bakc";

/* 104 */
"balence" = "balence";

/* 105 */
"ballance" = "ballance";

/* 106 */
"baout" = "baout";

/* 107 */
"bcak" = "bcak";

/* 108 */
"beacuse" = "beacuse";

/* 109 */
"becasue" = "becasue";

/* 110 */
"becaus" = "becaus";

/* 111 */
"becausea" = "becausea";

/* 112 */
"becauseof" = "becauseof";

/* 113 */
"becausethe" = "becausethe";

/* 114 */
"becauseyou" = "becauseyou";

/* 115 */
"becomeing" = "becomeing";

/* 116 */
"becomming" = "becomming";

/* 117 */
"becuase" = "becuase";

/* 118 */
"becuse" = "becuse";

/* 119 */
"befoer" = "befoer";

/* 120 */
"beggining" = "beggining";

/* 121 */
"begining" = "begining";

/* 122 */
"beginining" = "beginining";

/* 123 */
"beleiev" = "beleiev";

/* 124 */
"beleieve" = "beleieve";

/* 125 */
"beleif" = "beleif";

/* 126 */
"beleive" = "beleive";

/* 127 */
"beleived" = "beleived";

/* 128 */
"beleives" = "beleives";

/* 129 */
"benifit" = "benifit";

/* 130 */
"benifits" = "benifits";

/* 131 */
"betwen" = "betwen";

/* 132 */
"beutiful" = "beutiful";

/* 133 */
"blase" = "blase";

/* 134 */
"boxs" = "boxs";

/* 135 */
"brodcast" = "brodcast";

/* 136 */
"butthe" = "butthe";

/* 137 */
"bve" = "bve";

/* 138 */
"byt he" = "byt he";

/* 139 */
"caharcter" = "caharcter";

/* 140 */
"calcullated" = "calcullated";

/* 141 */
"calulated" = "calulated";

/* 142 */
"candidtae" = "candidtae";

/* 143 */
"candidtaes" = "candidtaes";

/* 144 */
"catagory" = "catagory";

/* 145 */
"categiory" = "categiory";

/* 146 */
"certian" = "certian";

/* 147 */
"challange" = "challange";

/* 148 */
"challanges" = "challanges";

/* 149 */
"chaneg" = "chaneg";

/* 150 */
"chanegs" = "chanegs";

/* 151 */
"changable" = "changable";

/* 152 */
"changeing" = "changeing";

/* 153 */
"changng" = "changng";

/* 154 */
"charachter" = "charachter";

/* 155 */
"charachters" = "charachters";

/* 156 */
"charactor" = "charactor";

/* 157 */
"charecter" = "charecter";

/* 158 */
"charector" = "charector";

/* 159 */
"cheif" = "cheif";

/* 160 */
"chekc" = "chekc";

/* 161 */
"chnage" = "chnage";

/* 162 */
"cieling" = "cieling";

/* 163 */
"circut" = "circut";

/* 164 */
"claer" = "claer";

/* 165 */
"claered" = "claered";

/* 166 */
"claerly" = "claerly";

/* 167 */
"cliant" = "cliant";

/* 168 */
"cliche" = "cliche";

/* 169 */
"cna" = "cna";

/* 170 */
"colection" = "colection";

/* 171 */
"comanies" = "comanies";

/* 172 */
"comany" = "comany";

/* 173 */
"comapnies" = "comapnies";

/* 174 */
"comapny" = "comapny";

/* 175 */
"combintation" = "combintation";

/* 176 */
"comited" = "comited";

/* 177 */
"comittee" = "comittee";

/* 178 */
"commadn" = "commadn";

/* 179 */
"comming" = "comming";

/* 180 */
"commitee" = "commitee";

/* 181 */
"committe" = "committe";

/* 182 */
"committment" = "committment";

/* 183 */
"committments" = "committments";

/* 184 */
"committy" = "committy";

/* 185 */
"comntain" = "comntain";

/* 186 */
"comntains" = "comntains";

/* 187 */
"compair" = "compair";

/* 188 */
"compleated" = "compleated";

/* 189 */
"compleatly" = "compleatly";

/* 190 */
"compleatness" = "compleatness";

/* 191 */
"completly" = "completly";

/* 192 */
"completness" = "completness";

/* 193 */
"composate" = "composate";

/* 194 */
"comtain" = "comtain";

/* 195 */
"comtains" = "comtains";

/* 196 */
"comunicate" = "comunicate";

/* 197 */
"comunity" = "comunity";

/* 198 */
"condolances" = "condolances";

/* 199 */
"conected" = "conected";

/* 200 */
"conferance" = "conferance";

/* 201 */
"confirmmation" = "confirmmation";

/* 202 */
"considerit" = "considerit";

/* 203 */
"considerite" = "considerite";

/* 204 */
"consonent" = "consonent";

/* 205 */
"conspiricy" = "conspiricy";

/* 206 */
"consultent" = "consultent";

/* 207 */
"convertable" = "convertable";

/* 208 */
"cooparate" = "cooparate";

/* 209 */
"cooporate" = "cooporate";

/* 210 */
"corproation" = "corproation";

/* 211 */
"corproations" = "corproations";

/* 212 */
"corruptable" = "corruptable";

/* 213 */
"cotten" = "cotten";

/* 214 */
"coudl" = "coudl";

/* 215 */
"couldthe" = "couldthe";

/* 216 */
"cpoy" = "cpoy";

/* 217 */
"creme" = "creme";

/* 218 */
"ctaegory" = "ctaegory";

/* 219 */
"cusotmer" = "cusotmer";

/* 220 */
"cusotmers" = "cusotmers";

/* 221 */
"cutsomer" = "cutsomer";

/* 222 */
"cutsomers" = "cutsomers";

/* 223 */
"cxan" = "cxan";

/* 224 */
"danceing" = "danceing";

/* 225 */
"dcument" = "dcument";

/* 226 */
"deatils" = "deatils";

/* 227 */
"decison" = "decison";

/* 228 */
"decisons" = "decisons";

/* 229 */
"decor" = "decor";

/* 230 */
"defendent" = "defendent";

/* 231 */
"definately" = "definately";

/* 232 */
"deptartment" = "deptartment";

/* 233 */
"desicion" = "desicion";

/* 234 */
"desicions" = "desicions";

/* 235 */
"desision" = "desision";

/* 236 */
"desisions" = "desisions";

/* 237 */
"develeoprs" = "develeoprs";

/* 238 */
"devellop" = "devellop";

/* 239 */
"develloped" = "develloped";

/* 240 */
"develloper" = "develloper";

/* 241 */
"devellopers" = "devellopers";

/* 242 */
"develloping" = "develloping";

/* 243 */
"devellopment" = "devellopment";

/* 244 */
"devellopments" = "devellopments";

/* 245 */
"devellops" = "devellops";

/* 246 */
"develope" = "develope";

/* 247 */
"developement" = "developement";

/* 248 */
"developements" = "developements";

/* 249 */
"developor" = "developor";

/* 250 */
"developors" = "developors";

/* 251 */
"develpment" = "develpment";

/* 252 */
"diaplay" = "diaplay";

/* 253 */
"didnot" = "didnot";

/* 254 */
"difefrent" = "difefrent";

/* 255 */
"diferences" = "diferences";

/* 256 */
"differance" = "differance";

/* 257 */
"differances" = "differances";

/* 258 */
"differant" = "differant";

/* 259 */
"differemt" = "differemt";

/* 260 */
"differnt" = "differnt";

/* 261 */
"diffrent" = "diffrent";

/* 262 */
"directer" = "directer";

/* 263 */
"directers" = "directers";

/* 264 */
"directiosn" = "directiosn";

/* 265 */
"disatisfied" = "disatisfied";

/* 266 */
"discoverd" = "discoverd";

/* 267 */
"disign" = "disign";

/* 268 */
"dispaly" = "dispaly";

/* 269 */
"dissonent" = "dissonent";

/* 270 */
"distribusion" = "distribusion";

/* 271 */
"divsion" = "divsion";

/* 272 */
"docuement" = "docuement";

/* 273 */
"docuemnt" = "docuemnt";

/* 274 */
"documetn" = "documetn";

/* 275 */
"documnet" = "documnet";

/* 276 */
"documnets" = "documnets";

/* 277 */
"doe snot" = "doe snot";

/* 278 */
"doese" = "doese";

/* 279 */
"doign" = "doign";

/* 280 */
"doimg" = "doimg";

/* 281 */
"doind" = "doind";

/* 282 */
"dollers" = "dollers";

/* 283 */
"donig" = "donig";

/* 284 */
"driveing" = "driveing";

/* 285 */
"drnik" = "drnik";

/* 286 */
"efel" = "efel";

/* 287 */
"effecient" = "effecient";

/* 288 */
"efort" = "efort";

/* 289 */
"eforts" = "eforts";

/* 290 */
"ehr" = "ehr";

/* 291 */
"eligable" = "eligable";

/* 292 */
"embarass" = "embarass";

/* 293 */
"enought" = "enought";

/* 294 */
"equippment" = "equippment";

/* 295 */
"equivalant" = "equivalant";

/* 296 */
"esle" = "esle";

/* 297 */
"especally" = "especally";

/* 298 */
"especialyl" = "especialyl";

/* 299 */
"espesially" = "espesially";

/* 300 */
"excellant" = "excellant";

/* 301 */
"excercise" = "excercise";

/* 302 */
"exchagne" = "exchagne";

/* 303 */
"exchagnes" = "exchagnes";

/* 304 */
"excitment" = "excitment";

/* 305 */
"exhcange" = "exhcange";

/* 306 */
"exhcanges" = "exhcanges";

/* 307 */
"experiance" = "experiance";

/* 308 */
"experienc" = "experienc";

/* 309 */
"exprience" = "exprience";

/* 310 */
"exprienced" = "exprienced";

/* 311 */
"eyt" = "eyt";

/* 312 */
"faeture" = "faeture";

/* 313 */
"faetures" = "faetures";

/* 314 */
"familair" = "familair";

/* 315 */
"familar" = "familar";

/* 316 */
"familliar" = "familliar";

/* 317 */
"fammiliar" = "fammiliar";

/* 318 */
"feild" = "feild";

/* 319 */
"feilds" = "feilds";

/* 320 */
"fianlly" = "fianlly";

/* 321 */
"fidn" = "fidn";

/* 322 */
"finalyl" = "finalyl";

/* 323 */
"firends" = "firends";

/* 324 */
"firts" = "firts";

/* 325 */
"follwo" = "follwo";

/* 326 */
"follwoing" = "follwoing";

/* 327 */
"fora" = "fora";

/* 328 */
"foriegn" = "foriegn";

/* 329 */
"forthe" = "forthe";

/* 330 */
"forwrd" = "forwrd";

/* 331 */
"forwrds" = "forwrds";

/* 332 */
"foudn" = "foudn";

/* 333 */
"foward" = "foward";

/* 334 */
"fowards" = "fowards";

/* 335 */
"freind" = "freind";

/* 336 */
"freindly" = "freindly";

/* 337 */
"freinds" = "freinds";

/* 338 */
"frmo" = "frmo";

/* 339 */
"fromt he" = "fromt he";

/* 340 */
"fromthe" = "fromthe";

/* 341 */
"furneral" = "furneral";

/* 342 */
"fwe" = "fwe";

/* 343 */
"garantee" = "garantee";

/* 344 */
"gaurd" = "gaurd";

/* 345 */
"gemeral" = "gemeral";

/* 346 */
"gerat" = "gerat";

/* 347 */
"geting" = "geting";

/* 348 */
"gettin" = "gettin";

/* 349 */
"gievn" = "gievn";

/* 350 */
"giveing" = "giveing";

/* 351 */
"gloabl" = "gloabl";

/* 352 */
"goign" = "goign";

/* 353 */
"gonig" = "gonig";

/* 354 */
"govenment" = "govenment";

/* 355 */
"goverment" = "goverment";

/* 356 */
"gruop" = "gruop";

/* 357 */
"gruops" = "gruops";

/* 358 */
"grwo" = "grwo";

/* 359 */
"guidlines" = "guidlines";

/* 360 */
"hadbeen" = "hadbeen";

/* 361 */
"haev" = "haev";

/* 362 */
"hapen" = "hapen";

/* 363 */
"hapened" = "hapened";

/* 364 */
"hapening" = "hapening";

/* 365 */
"hapens" = "hapens";

/* 366 */
"happend" = "happend";

/* 367 */
"hasbeen" = "hasbeen";

/* 368 */
"havebeen" = "havebeen";

/* 369 */
"haveing" = "haveing";

/* 370 */
"hearign" = "hearign";

/* 371 */
"helpfull" = "helpfull";

/* 372 */
"herat" = "herat";

/* 373 */
"hesaid" = "hesaid";

/* 374 */
"hewas" = "hewas";

/* 375 */
"hge" = "hge";

/* 376 */
"hismelf" = "hismelf";

/* 377 */
"hlep" = "hlep";

/* 378 */
"hsa" = "hsa";

/* 379 */
"hsi" = "hsi";

/* 380 */
"hte" = "hte";

/* 381 */
"htere" = "htere";

/* 382 */
"htese" = "htese";

/* 383 */
"htey" = "htey";

/* 384 */
"hting" = "hting";

/* 385 */
"htink" = "htink";

/* 386 */
"htis" = "htis";

/* 387 */
"hvae" = "hvae";

/* 388 */
"hvaing" = "hvaing";

/* 389 */
"hwich" = "hwich";

/* 390 */
"i" = "i";

/* 391 */
"i snot" = "i snot";

/* 392 */
"i.e." = "i.e.";

/* 393 */
"idae" = "idae";

/* 394 */
"idaes" = "idaes";

/* 395 */
"identofy" = "identofy";

/* 396 */
"ihs" = "ihs";

/* 397 */
"imediate" = "imediate";

/* 398 */
"imediatly" = "imediatly";

/* 399 */
"immediatly" = "immediatly";

/* 400 */
"importent" = "importent";

/* 401 */
"importnat" = "importnat";

/* 402 */
"impossable" = "impossable";

/* 403 */
"improvemnt" = "improvemnt";

/* 404 */
"improvment" = "improvment";

/* 405 */
"includ" = "includ";

/* 406 */
"indecate" = "indecate";

/* 407 */
"indenpendence" = "indenpendence";

/* 408 */
"indenpendent" = "indenpendent";

/* 409 */
"indepedent" = "indepedent";

/* 410 */
"independance" = "independance";

/* 411 */
"independant" = "independant";

/* 412 */
"influance" = "influance";

/* 413 */
"infomation" = "infomation";

/* 414 */
"informatoin" = "informatoin";

/* 415 */
"inital" = "inital";

/* 416 */
"instaleld" = "instaleld";

/* 417 */
"insted" = "insted";

/* 418 */
"insurence" = "insurence";

/* 419 */
"int he" = "int he";

/* 420 */
"inteh" = "inteh";

/* 421 */
"interum" = "interum";

/* 422 */
"inthe" = "inthe";

/* 423 */
"inwhich" = "inwhich";

/* 424 */
"isthe" = "isthe";

/* 425 */
"itis" = "itis";

/* 426 */
"ititial" = "ititial";

/* 427 */
"itnerest" = "itnerest";

/* 428 */
"itnerested" = "itnerested";

/* 429 */
"itneresting" = "itneresting";

/* 430 */
"itnerests" = "itnerests";

/* 431 */
"iwll" = "iwll";

/* 432 */
"iwth" = "iwth";

/* 433 */
"jsut" = "jsut";

/* 434 */
"jugment" = "jugment";

/* 435 */
"knowldge" = "knowldge";

/* 436 */
"knowlege" = "knowlege";

/* 437 */
"knwo" = "knwo";

/* 438 */
"knwon" = "knwon";

/* 439 */
"knwos" = "knwos";

/* 440 */
"konwn" = "konwn";

/* 441 */
"konws" = "konws";

/* 442 */
"labratory" = "labratory";

/* 443 */
"lastyear" = "lastyear";

/* 444 */
"learnign" = "learnign";

/* 445 */
"lenght" = "lenght";

/* 446 */
"levle" = "levle";

/* 447 */
"libary" = "libary";

/* 448 */
"librarry" = "librarry";

/* 449 */
"librery" = "librery";

/* 450 */
"liek" = "liek";

/* 451 */
"liekd" = "liekd";

/* 452 */
"lieutenent" = "lieutenent";

/* 453 */
"liev" = "liev";

/* 454 */
"likly" = "likly";

/* 455 */
"lisense" = "lisense";

/* 456 */
"littel" = "littel";

/* 457 */
"litttle" = "litttle";

/* 458 */
"liuke" = "liuke";

/* 459 */
"liveing" = "liveing";

/* 460 */
"loev" = "loev";

/* 461 */
"lonly" = "lonly";

/* 462 */
"lookign" = "lookign";

/* 463 */
"maintenence" = "maintenence";

/* 464 */
"makeing" = "makeing";

/* 465 */
"managment" = "managment";

/* 466 */
"mantain" = "mantain";

/* 467 */
"marraige" = "marraige";

/* 468 */
"may of been" = "may of been";

/* 469 */
"may of had" = "may of had";

/* 470 */
"memeber" = "memeber";

/* 471 */
"merchent" = "merchent";

/* 472 */
"mesage" = "mesage";

/* 473 */
"mesages" = "mesages";

/* 474 */
"might of been" = "might of been";

/* 475 */
"might of had" = "might of had";

/* 476 */
"mispell" = "mispell";

/* 477 */
"mispelling" = "mispelling";

/* 478 */
"mispellings" = "mispellings";

/* 479 */
"mkae" = "mkae";

/* 480 */
"mkaes" = "mkaes";

/* 481 */
"mkaing" = "mkaing";

/* 482 */
"moeny" = "moeny";

/* 483 */
"morgage" = "morgage";

/* 484 */
"mroe" = "mroe";

/* 485 */
"must of been" = "must of been";

/* 486 */
"must of had" = "must of had";

/* 487 */
"mysefl" = "mysefl";

/* 488 */
"myu" = "myu";

/* 489 */
"naive" = "naive";

/* 490 */
"necassarily" = "necassarily";

/* 491 */
"necassary" = "necassary";

/* 492 */
"neccessarily" = "neccessarily";

/* 493 */
"neccessary" = "neccessary";

/* 494 */
"necesarily" = "necesarily";

/* 495 */
"necesary" = "necesary";

/* 496 */
"negotiaing" = "negotiaing";

/* 497 */
"nkow" = "nkow";

/* 498 */
"nothign" = "nothign";

/* 499 */
"nver" = "nver";

/* 500 */
"nwe" = "nwe";

/* 501 */
"nwo" = "nwo";

/* 502 */
"obediant" = "obediant";

/* 503 */
"ocasion" = "ocasion";

/* 504 */
"occassion" = "occassion";

/* 505 */
"occured" = "occured";

/* 506 */
"occurence" = "occurence";

/* 507 */
"occurrance" = "occurrance";

/* 508 */
"ocur" = "ocur";

/* 509 */
"odf" = "odf";

/* 510 */
"oeprator" = "oeprator";

/* 511 */
"ofits" = "ofits";

/* 512 */
"oft he" = "oft he";

/* 513 */
"ofthe" = "ofthe";

/* 514 */
"oging" = "oging";

/* 515 */
"ohter" = "ohter";

/* 516 */
"omre" = "omre";

/* 517 */
"oneof" = "oneof";

/* 518 */
"onepoint" = "onepoint";

/* 519 */
"ont he" = "ont he";

/* 520 */
"onthe" = "onthe";

/* 521 */
"onyl" = "onyl";

/* 522 */
"oppasite" = "oppasite";

/* 523 */
"opperation" = "opperation";

/* 524 */
"oppertunity" = "oppertunity";

/* 525 */
"opposate" = "opposate";

/* 526 */
"opposible" = "opposible";

/* 527 */
"opposit" = "opposit";

/* 528 */
"oppotunities" = "oppotunities";

/* 529 */
"oppotunity" = "oppotunity";

/* 530 */
"orginization" = "orginization";

/* 531 */
"orginized" = "orginized";

/* 532 */
"otehr" = "otehr";

/* 533 */
"otu" = "otu";

/* 534 */
"outof" = "outof";

/* 535 */
"overthe" = "overthe";

/* 536 */
"owrk" = "owrk";

/* 537 */
"owuld" = "owuld";

/* 538 */
"oxident" = "oxident";

/* 539 */
"papaer" = "papaer";

/* 540 */
"parliment" = "parliment";

/* 541 */
"partof" = "partof";

/* 542 */
"paymetn" = "paymetn";

/* 543 */
"paymetns" = "paymetns";

/* 544 */
"pciture" = "pciture";

/* 545 */
"peice" = "peice";

/* 546 */
"peices" = "peices";

/* 547 */
"peolpe" = "peolpe";

/* 548 */
"peopel" = "peopel";

/* 549 */
"percentof" = "percentof";

/* 550 */
"percentto" = "percentto";

/* 551 */
"performence" = "performence";

/* 552 */
"perhasp" = "perhasp";

/* 553 */
"perhpas" = "perhpas";

/* 554 */
"permanant" = "permanant";

/* 555 */
"perminent" = "perminent";

/* 556 */
"personalyl" = "personalyl";

/* 557 */
"pleasent" = "pleasent";

/* 558 */
"poeple" = "poeple";

/* 559 */
"porblem" = "porblem";

/* 560 */
"porblems" = "porblems";

/* 561 */
"porvide" = "porvide";

/* 562 */
"possable" = "possable";

/* 563 */
"postition" = "postition";

/* 564 */
"potentialy" = "potentialy";

/* 565 */
"pregnent" = "pregnent";

/* 566 */
"presance" = "presance";

/* 567 */
"probelm" = "probelm";

/* 568 */
"probelms" = "probelms";

/* 569 */
"prominant" = "prominant";

/* 570 */
"psoition" = "psoition";

/* 571 */
"ptogress" = "ptogress";

/* 572 */
"puting" = "puting";

/* 573 */
"pwoer" = "pwoer";

/* 574 */
"quater" = "quater";

/* 575 */
"quaters" = "quaters";

/* 576 */
"quesion" = "quesion";

/* 577 */
"quesions" = "quesions";

/* 578 */
"questioms" = "questioms";

/* 579 */
"questiosn" = "questiosn";

/* 580 */
"questoin" = "questoin";

/* 581 */
"quetion" = "quetion";

/* 582 */
"quetions" = "quetions";

/* 583 */
"realyl" = "realyl";

/* 584 */
"reccomend" = "reccomend";

/* 585 */
"reccommend" = "reccommend";

/* 586 */
"receieve" = "receieve";

/* 587 */
"recieve" = "recieve";

/* 588 */
"recieved" = "recieved";

/* 589 */
"recieving" = "recieving";

/* 590 */
"recomend" = "recomend";

/* 591 */
"recomendation" = "recomendation";

/* 592 */
"recomendations" = "recomendations";

/* 593 */
"recomended" = "recomended";

/* 594 */
"reconize" = "reconize";

/* 595 */
"recrod" = "recrod";

/* 596 */
"religous" = "religous";

/* 597 */
"reluctent" = "reluctent";

/* 598 */
"remeber" = "remeber";

/* 599 */
"reommend" = "reommend";

/* 600 */
"representativs" = "representativs";

/* 601 */
"representives" = "representives";

/* 602 */
"represetned" = "represetned";

/* 603 */
"represnt" = "represnt";

/* 604 */
"reserach" = "reserach";

/* 605 */
"resollution" = "resollution";

/* 606 */
"resorces" = "resorces";

/* 607 */
"respomd" = "respomd";

/* 608 */
"respomse" = "respomse";

/* 609 */
"responce" = "responce";

/* 610 */
"responsability" = "responsability";

/* 611 */
"responsable" = "responsable";

/* 612 */
"responsibile" = "responsibile";

/* 613 */
"responsiblity" = "responsiblity";

/* 614 */
"restaraunt" = "restaraunt";

/* 615 */
"restuarant" = "restuarant";

/* 616 */
"reult" = "reult";

/* 617 */
"reveiw" = "reveiw";

/* 618 */
"reveiwing" = "reveiwing";

/* 619 */
"rumers" = "rumers";

/* 620 */
"rwite" = "rwite";

/* 621 */
"rythm" = "rythm";

/* 622 */
"saidhe" = "saidhe";

/* 623 */
"saidit" = "saidit";

/* 624 */
"saidt he" = "saidt he";

/* 625 */
"saidthat" = "saidthat";

/* 626 */
"saidthe" = "saidthe";

/* 627 */
"scedule" = "scedule";

/* 628 */
"sceduled" = "sceduled";

/* 629 */
"seance" = "seance";

/* 630 */
"secratary" = "secratary";

/* 631 */
"sectino" = "sectino";

/* 632 */
"seh" = "seh";

/* 633 */
"selectoin" = "selectoin";

/* 634 */
"sentance" = "sentance";

/* 635 */
"separeate" = "separeate";

/* 636 */
"sercumstances" = "sercumstances";

/* 637 */
"shcool" = "shcool";

/* 638 */
"shesaid" = "shesaid";

/* 639 */
"shineing" = "shineing";

/* 640 */
"shiped" = "shiped";

/* 641 */
"shoudl" = "shoudl";

/* 642 */
"should of been" = "should of been";

/* 643 */
"should of had" = "should of had";

/* 644 */
"showinf" = "showinf";

/* 645 */
"signifacnt" = "signifacnt";

/* 646 */
"simalar" = "simalar";

/* 647 */
"similiar" = "similiar";

/* 648 */
"simpyl" = "simpyl";

/* 649 */
"sincerly" = "sincerly";

/* 650 */
"sitll" = "sitll";

/* 651 */
"smae" = "smae";

/* 652 */
"smoe" = "smoe";

/* 653 */
"soem" = "soem";

/* 654 */
"sohw" = "sohw";

/* 655 */
"soical" = "soical";

/* 656 */
"somethign" = "somethign";

/* 657 */
"someting" = "someting";

/* 658 */
"somewaht" = "somewaht";

/* 659 */
"somthing" = "somthing";

/* 660 */
"somtimes" = "somtimes";

/* 661 */
"sot hat" = "sot hat";

/* 662 */
"soudn" = "soudn";

/* 663 */
"soudns" = "soudns";

/* 664 */
"speach" = "speach";

/* 665 */
"specificaly" = "specificaly";

/* 666 */
"specificalyl" = "specificalyl";

/* 667 */
"statment" = "statment";

/* 668 */
"statments" = "statments";

/* 669 */
"stnad" = "stnad";

/* 670 */
"stopry" = "stopry";

/* 671 */
"stoyr" = "stoyr";

/* 672 */
"stpo" = "stpo";

/* 673 */
"strentgh" = "strentgh";

/* 674 */
"stroy" = "stroy";

/* 675 */
"struggel" = "struggel";

/* 676 */
"strugle" = "strugle";

/* 677 */
"studnet" = "studnet";

/* 678 */
"successfull" = "successfull";

/* 679 */
"successfuly" = "successfuly";

/* 680 */
"successfulyl" = "successfulyl";

/* 681 */
"sucess" = "sucess";

/* 682 */
"sucessfull" = "sucessfull";

/* 683 */
"sufficiant" = "sufficiant";

/* 684 */
"suposed" = "suposed";

/* 685 */
"suppossed" = "suppossed";

/* 686 */
"suprised" = "suprised";

/* 687 */
"swiming" = "swiming";

/* 688 */
"tahn" = "tahn";

/* 689 */
"taht" = "taht";

/* 690 */
"talekd" = "talekd";

/* 691 */
"talkign" = "talkign";

/* 692 */
"tath" = "tath";

/* 693 */
"tecnical" = "tecnical";

/* 694 */
"teh" = "teh";

/* 695 */
"tehy" = "tehy";

/* 696 */
"tellt he" = "tellt he";

/* 697 */
"termoil" = "termoil";

/* 698 */
"tets" = "tets";

/* 699 */
"tghe" = "tghe";

/* 700 */
"tghis" = "tghis";

/* 701 */
"thansk" = "thansk";

/* 702 */
"thatt he" = "thatt he";

/* 703 */
"thatthe" = "thatthe";

/* 704 */
"thecompany" = "thecompany";

/* 705 */
"thefirst" = "thefirst";

/* 706 */
"thegovernment" = "thegovernment";

/* 707 */
"their are" = "their are";

/* 708 */
"their is" = "their is";

/* 709 */
"themself" = "themself";

/* 710 */
"themselfs" = "themselfs";

/* 711 */
"thenew" = "thenew";

/* 712 */
"theri" = "theri";

/* 713 */
"thesame" = "thesame";

/* 714 */
"thetwo" = "thetwo";

/* 715 */
"thgat" = "thgat";

/* 716 */
"thge" = "thge";

/* 717 */
"thier" = "thier";

/* 718 */
"thigsn" = "thigsn";

/* 719 */
"thisyear" = "thisyear";

/* 720 */
"thme" = "thme";

/* 721 */
"thna" = "thna";

/* 722 */
"thne" = "thne";

/* 723 */
"thnig" = "thnig";

/* 724 */
"thnigs" = "thnigs";

/* 725 */
"threatend" = "threatend";

/* 726 */
"thsi" = "thsi";

/* 727 */
"thsoe" = "thsoe";

/* 728 */
"thta" = "thta";

/* 729 */
"tihs" = "tihs";

/* 730 */
"timne" = "timne";

/* 731 */
"tiogether" = "tiogether";

/* 732 */
"tje" = "tje";

/* 733 */
"tjhe" = "tjhe";

/* 734 */
"tkae" = "tkae";

/* 735 */
"tkaes" = "tkaes";

/* 736 */
"tkaing" = "tkaing";

/* 737 */
"tlaking" = "tlaking";

/* 738 */
"todya" = "todya";

/* 739 */
"togehter" = "togehter";

/* 740 */
"toldt he" = "toldt he";

/* 741 */
"tomorow" = "tomorow";

/* 742 */
"tongiht" = "tongiht";

/* 743 */
"tonihgt" = "tonihgt";

/* 744 */
"totaly" = "totaly";

/* 745 */
"totalyl" = "totalyl";

/* 746 */
"tothe" = "tothe";

/* 747 */
"towrad" = "towrad";

/* 748 */
"traditionalyl" = "traditionalyl";

/* 749 */
"transfered" = "transfered";

/* 750 */
"truely" = "truely";

/* 751 */
"truley" = "truley";

/* 752 */
"tryed" = "tryed";

/* 753 */
"tthe" = "tthe";

/* 754 */
"tyhat" = "tyhat";

/* 755 */
"tyhe" = "tyhe";

/* 756 */
"udnerstand" = "udnerstand";

/* 757 */
"understnad" = "understnad";

/* 758 */
"undert he" = "undert he";

/* 759 */
"unitedstates" = "unitedstates";

/* 760 */
"unliek" = "unliek";

/* 761 */
"unpleasently" = "unpleasently";

/* 762 */
"untill" = "untill";

/* 763 */
"untilll" = "untilll";

/* 764 */
"useing" = "useing";

/* 765 */
"usualyl" = "usualyl";

/* 766 */
"veyr" = "veyr";

/* 767 */
"virtualyl" = "virtualyl";

/* 768 */
"vrey" = "vrey";

/* 769 */
"vulnerible" = "vulnerible";

/* 770 */
"wa snot" = "wa snot";

/* 771 */
"waht" = "waht";

/* 772 */
"warrent" = "warrent";

/* 773 */
"watn" = "watn";

/* 774 */
"wehn" = "wehn";

/* 775 */
"werre" = "werre";

/* 776 */
"whcih" = "whcih";

/* 777 */
"whent he" = "whent he";

/* 778 */
"wherre" = "wherre";

/* 779 */
"whic" = "whic";

/* 780 */
"whicht he" = "whicht he";

/* 781 */
"whihc" = "whihc";

/* 782 */
"who;ve" = "who;ve";

/* 783 */
"whta" = "whta";

/* 784 */
"wief" = "wief";

/* 785 */
"wierd" = "wierd";

/* 786 */
"wihch" = "wihch";

/* 787 */
"wiht" = "wiht";

/* 788 */
"will of been" = "will of been";

/* 789 */
"willbe" = "willbe";

/* 790 */
"windoes" = "windoes";

/* 791 */
"witha" = "witha";

/* 792 */
"withe" = "withe";

/* 793 */
"witht he" = "witht he";

/* 794 */
"withthe" = "withthe";

/* 795 */
"wiull" = "wiull";

/* 796 */
"wnat" = "wnat";

/* 797 */
"wnated" = "wnated";

/* 798 */
"wnats" = "wnats";

/* 799 */
"woh" = "woh";

/* 800 */
"wohle" = "wohle";

/* 801 */
"wokr" = "wokr";

/* 802 */
"woudl" = "woudl";

/* 803 */
"wouldbe" = "wouldbe";

/* 804 */
"wriet" = "wriet";

/* 805 */
"writting" = "writting";

/* 806 */
"wrod" = "wrod";

/* 807 */
"wroet" = "wroet";

/* 808 */
"wroking" = "wroking";

/* 809 */
"wtih" = "wtih";

/* 810 */
"wuould" = "wuould";

/* 811 */
"wya" = "wya";

/* 812 */
"yera" = "yera";

/* 813 */
"yeras" = "yeras";

/* 814 */
"yersa" = "yersa";

/* 815 */
"yoiu" = "yoiu";

/* 816 */
"youare" = "youare";

/* 817 */
"ytou" = "ytou";

/* 818 */
"yuo" = "yuo";

/* 819 */
"yuor" = "yuor";

/* 820 */
"–-" = "–-";

/* 821 */
"–>" = "–>";

/* 822 */
"←-" = "←-";

/* 823 */
"←>" = "←>";

/* 824 */
"would of" = "would of";

/* 825 */
"could of" = "could of";

/* [3] */
"Default" = "Default";

/* [826] */
"de-DE" = "de-DE";

/* 828 */
"--" = "--";

/* 829 */
"..." = "...";

/* 830 */
"(c)" = "(c)";

/* 831 */
"(r)" = "(r)";

/* 832 */
"(tm)" = "(tm)";

/* 833 */
"accesoir" = "accesoir";

/* 834 */
"acksessoir" = "acksessoir";

/* 835 */
"adequat" = "adequat";

/* 836 */
"adnere" = "adnere";

/* 837 */
"adneren" = "adneren";

/* 838 */
"adneres" = "adneres";

/* 839 */
"adners" = "adners";

/* 840 */
"amalgan" = "amalgan";

/* 841 */
"an´s" = "an´s";

/* 842 */
"an's" = "an's";

/* 843 */
"an’s" = "an’s";

/* 844 */
"änlich" = "änlich";

/* 845 */
"apperat" = "apperat";

/* 846 */
"apperatur" = "apperatur";

/* 847 */
"aquisition" = "aquisition";

/* 848 */
"arbiete" = "arbiete";

/* 849 */
"arbieten" = "arbieten";

/* 850 */
"arbietest" = "arbietest";

/* 851 */
"arbietet" = "arbietet";

/* 852 */
"argumnet" = "argumnet";

/* 853 */
"assessoir" = "assessoir";

/* 854 */
"auswal" = "auswal";

/* 855 */
"awr" = "awr";

/* 856 */
"beerits" = "beerits";

/* 857 */
"bekant" = "bekant";

/* 858 */
"bekante" = "bekante";

/* 859 */
"bekanter" = "bekanter";

/* 860 */
"bekantes" = "bekantes";

/* 861 */
"belästignug" = "belästignug";

/* 862 */
"beries" = "beries";

/* 863 */
"beriets" = "beriets";

/* 864 */
"bibliotehk" = "bibliotehk";

/* 865 */
"bibliotekh" = "bibliotekh";

/* 866 */
"bibliothrk" = "bibliothrk";

/* 867 */
"buchsabe" = "buchsabe";

/* 868 */
"buchstbae" = "buchstbae";

/* 869 */
"cm2" = "cm2";

/* 870 */
"cm3" = "cm3";

/* 871 */
"dachet" = "dachet";

/* 872 */
"dähmlich" = "dähmlich";

/* 873 */
"daselbe" = "daselbe";

/* 874 */
"datein" = "datein";

/* 875 */
"dei" = "dei";

/* 876 */
"deis" = "deis";

/* 877 */
"dekne" = "dekne";

/* 878 */
"dise" = "dise";

/* 879 */
"dnak" = "dnak";

/* 880 */
"dnake" = "dnake";

/* 881 */
"dockument" = "dockument";

/* 882 */
"dre" = "dre";

/* 883 */
"dsa" = "dsa";

/* 884 */
"edr" = "edr";

/* 885 */
"emfehlen" = "emfehlen";

/* 886 */
"enldich" = "enldich";

/* 887 */
"entgeld" = "entgeld";

/* 888 */
"entwicklug" = "entwicklug";

/* 889 */
"entwicklugn" = "entwicklugn";

/* 890 */
"enwicklung" = "enwicklung";

/* 891 */
"ereiche" = "ereiche";

/* 892 */
"ereichen" = "ereichen";

/* 893 */
"ereichst" = "ereichst";

/* 894 */
"ereicht" = "ereicht";

/* 895 */
"erflg" = "erflg";

/* 896 */
"erflog" = "erflog";

/* 897 */
"erhlate" = "erhlate";

/* 898 */
"erhlaten" = "erhlaten";

/* 899 */
"erinern" = "erinern";

/* 900 */
"errinern" = "errinern";

/* 901 */
"errinnern" = "errinnern";

/* 902 */
"erts" = "erts";

/* 903 */
"fandn" = "fandn";

/* 904 */
"faru" = "faru";

/* 905 */
"findn" = "findn";

/* 906 */
"firna" = "firna";

/* 907 */
"fnaden" = "fnaden";

/* 908 */
"follgende" = "follgende";

/* 909 */
"fra" = "fra";

/* 910 */
"fraeg" = "fraeg";

/* 911 */
"fragn" = "fragn";

/* 912 */
"freudne" = "freudne";

/* 913 */
"freudnin" = "freudnin";

/* 914 */
"freundinen" = "freundinen";

/* 915 */
"frima" = "frima";

/* 916 */
"fru" = "fru";

/* 917 */
"fsat" = "fsat";

/* 918 */
"ftp:\\\\" = "ftp:\\\\";

/* 919 */
"garanti" = "garanti";

/* 920 */
"garranti" = "garranti";

/* 921 */
"garrantie" = "garrantie";

/* 922 */
"gechichte" = "gechichte";

/* 923 */
"gehn" = "gehn";

/* 924 */
"geht´s" = "geht´s";

/* 925 */
"geht's" = "geht's";

/* 926 */
"gehts" = "gehts";

/* 927 */
"geidcht" = "geidcht";

/* 928 */
"geschichtne" = "geschichtne";

/* 929 */
"geshichte" = "geshichte";

/* 930 */
"gibt´s" = "gibt´s";

/* 931 */
"gibt's" = "gibt's";

/* 932 */
"gibts" = "gibts";

/* 933 */
"gnaz" = "gnaz";

/* 934 */
"grupe" = "grupe";

/* 935 */
"gruss" = "gruss";

/* 936 */
"grüsse" = "grüsse";

/* 937 */
"habn" = "habn";

/* 938 */
"hbe" = "hbe";

/* 939 */
"heiss" = "heiss";

/* 940 */
"hielig" = "hielig";

/* 941 */
"http:\\\\" = "http:\\\\";

/* 942 */
"https:\\\\" = "https:\\\\";

/* 943 */
"huete" = "huete";

/* 944 */
"hypotehk" = "hypotehk";

/* 945 */
"hypotek" = "hypotek";

/* 946 */
"ien" = "ien";

/* 947 */
"ienige" = "ienige";

/* 948 */
"ieroni" = "ieroni";

/* 949 */
"ieronie" = "ieronie";

/* 950 */
"ieronisch" = "ieronisch";

/* 951 */
"ihc" = "ihc";

/* 952 */
"in´s" = "in´s";

/* 953 */
"in's" = "in's";

/* 954 */
"in’s" = "in’s";

/* 955 */
"intregation" = "intregation";

/* 956 */
"intregrieren" = "intregrieren";

/* 957 */
"intriege" = "intriege";

/* 958 */
"intriegieren" = "intriegieren";

/* 959 */
"ires" = "ires";

/* 960 */
"ironi" = "ironi";

/* 961 */
"jare" = "jare";

/* 962 */
"jettz" = "jettz";

/* 963 */
"jezt" = "jezt";

/* 964 */
"kartein" = "kartein";

/* 965 */
"kien" = "kien";

/* 966 */
"kiene" = "kiene";

/* 967 */
"kienes" = "kienes";

/* 968 */
"kiense" = "kiense";

/* 969 */
"klra" = "klra";

/* 970 */
"km2" = "km2";

/* 971 */
"knan" = "knan";

/* 972 */
"knna" = "knna";

/* 973 */
"komite" = "komite";

/* 974 */
"komitte" = "komitte";

/* 975 */
"komittee" = "komittee";

/* 976 */
"kommite" = "kommite";

/* 977 */
"kommitee" = "kommitee";

/* 978 */
"kommittee" = "kommittee";

/* 979 */
"komunikation" = "komunikation";

/* 980 */
"komunizieren" = "komunizieren";

/* 981 */
"könte" = "könte";

/* 982 */
"kopei" = "kopei";

/* 983 */
"korregieren" = "korregieren";

/* 984 */
"korregierst" = "korregierst";

/* 985 */
"korregiert" = "korregiert";

/* 986 */
"kres" = "kres";

/* 987 */
"kries" = "kries";

/* 988 */
"lebn" = "lebn";

/* 989 */
"leistnug" = "leistnug";

/* 990 */
"lizens" = "lizens";

/* 991 */
"lizensierung" = "lizensierung";

/* 992 */
"lizentz" = "lizentz";

/* 993 */
"lizentzierung" = "lizentzierung";

/* 994 */
"luete" = "luete";

/* 995 */
"m2" = "m2";

/* 996 */
"m3" = "m3";

/* 997 */
"machn" = "machn";

/* 998 */
"mfg" = "mfg";

/* 999 */
"mm2" = "mm2";

/* 1000 */
"mm3" = "mm3";

/* 1001 */
"mti" = "mti";

/* 1002 */
"nähmlich" = "nähmlich";

/* 1003 */
"nciht" = "nciht";

/* 1004 */
"nunner" = "nunner";

/* 1005 */
"odf" = "odf";

/* 1006 */
"ofenbar" = "ofenbar";

/* 1007 */
"paralell" = "paralell";

/* 1008 */
"piknick" = "piknick";

/* 1009 */
"piknik" = "piknik";

/* 1010 */
"porblem" = "porblem";

/* 1011 */
"porzelan" = "porzelan";

/* 1012 */
"prioität" = "prioität";

/* 1013 */
"prozellan" = "prozellan";

/* 1014 */
"rechnnug" = "rechnnug";

/* 1015 */
"reperatur" = "reperatur";

/* 1016 */
"rhytmus" = "rhytmus";

/* 1017 */
"rythmus" = "rythmus";

/* 1018 */
"rytmus" = "rytmus";

/* 1019 */
"sahce" = "sahce";

/* 1020 */
"seelig" = "seelig";

/* 1021 */
"seperat" = "seperat";

/* 1022 */
"serh" = "serh";

/* 1023 */
"sgdh" = "sgdh";

/* 1024 */
"sien" = "sien";

/* 1025 */
"sone" = "sone";

/* 1026 */
"standart" = "standart";

/* 1027 */
"stenr" = "stenr";

/* 1028 */
"stheen" = "stheen";

/* 1029 */
"sthest" = "sthest";

/* 1030 */
"sthet" = "sthet";

/* 1031 */
"stien" = "stien";

/* 1032 */
"stren" = "stren";

/* 1033 */
"tribühne" = "tribühne";

/* 1034 */
"uas" = "uas";

/* 1035 */
"udn" = "udn";

/* 1036 */
"umbedingt" = "umbedingt";

/* 1037 */
"umzufrieden" = "umzufrieden";

/* 1038 */
"unentgeldlich" = "unentgeldlich";

/* 1039 */
"veilleicht" = "veilleicht";

/* 1040 */
"veilliecht" = "veilliecht";

/* 1041 */
"verat" = "verat";

/* 1042 */
"vieleicht" = "vieleicht";

/* 1043 */
"vokl" = "vokl";

/* 1044 */
"vokla" = "vokla";

/* 1045 */
"voklae" = "voklae";

/* 1046 */
"vorang" = "vorang";

/* 1047 */
"vorat" = "vorat";

/* 1048 */
"währendt" = "währendt";

/* 1049 */
"wärend" = "wärend";

/* 1050 */
"wedre" = "wedre";

/* 1051 */
"widergabe" = "widergabe";

/* 1052 */
"widergeben" = "widergeben";

/* 1053 */
"wiederspiegeln" = "wiederspiegeln";

/* 1054 */
"wird´s" = "wird´s";

/* 1055 */
"wird's" = "wird's";

/* 1056 */
"wirds" = "wirds";

/* 1057 */
"wrot" = "wrot";

/* 1058 */
"zeti" = "zeti";

/* 1059 */
"zite" = "zite";

/* 1060 */
"1/2" = "1/2";

/* 1061 */
"1/4" = "1/4";

/* 1062 */
"3/4" = "3/4";

/* [827] */
"Default" = "Default";

/* [1063] */
"en-US" = "en-US";

/* 1065 */
"(a)" = "(a)";

/* 1066 */
"(c)" = "(c)";

/* 1067 */
"(r)" = "(r)";

/* 1068 */
"(tm)" = "(tm)";

/* 1069 */
"--" = "--";

/* 1070 */
"->" = "->";

/* 1071 */
"..." = "...";

/* 1072 */
"1/2" = "1/2";

/* 1073 */
"1/4" = "1/4";

/* 1074 */
"3/4" = "3/4";

/* 1075 */
"<-" = "<-";

/* 1076 */
"<-->" = "<-->";

/* 1077 */
"abotu" = "abotu";

/* 1078 */
"abouta" = "abouta";

/* 1079 */
"aboutit" = "aboutit";

/* 1080 */
"abscence" = "abscence";

/* 1081 */
"accesories" = "accesories";

/* 1082 */
"accidant" = "accidant";

/* 1083 */
"accomodate" = "accomodate";

/* 1084 */
"accordingto" = "accordingto";

/* 1085 */
"accross" = "accross";

/* 1086 */
"acheive" = "acheive";

/* 1087 */
"acheived" = "acheived";

/* 1088 */
"acheiving" = "acheiving";

/* 1089 */
"acn" = "acn";

/* 1090 */
"acommodate" = "acommodate";

/* 1091 */
"acomodate" = "acomodate";

/* 1092 */
"actualyl" = "actualyl";

/* 1093 */
"additinal" = "additinal";

/* 1094 */
"addtional" = "addtional";

/* 1095 */
"adequit" = "adequit";

/* 1096 */
"adequite" = "adequite";

/* 1097 */
"adn" = "adn";

/* 1098 */
"advanage" = "advanage";

/* 1099 */
"affraid" = "affraid";

/* 1100 */
"afterthe" = "afterthe";

/* 1101 */
"againstt he" = "againstt he";

/* 1102 */
"aggresive" = "aggresive";

/* 1103 */
"agian" = "agian";

/* 1104 */
"agreemeent" = "agreemeent";

/* 1105 */
"agreemeents" = "agreemeents";

/* 1106 */
"agreemnet" = "agreemnet";

/* 1107 */
"agreemnets" = "agreemnets";

/* 1108 */
"agressive" = "agressive";

/* 1109 */
"ahppen" = "ahppen";

/* 1110 */
"ahve" = "ahve";

/* 1111 */
"allready" = "allready";

/* 1112 */
"allwasy" = "allwasy";

/* 1113 */
"allwyas" = "allwyas";

/* 1114 */
"almots" = "almots";

/* 1115 */
"almsot" = "almsot";

/* 1116 */
"alomst" = "alomst";

/* 1117 */
"alot" = "alot";

/* 1118 */
"alraedy" = "alraedy";

/* 1119 */
"alreayd" = "alreayd";

/* 1120 */
"alreday" = "alreday";

/* 1121 */
"alwasy" = "alwasy";

/* 1122 */
"alwats" = "alwats";

/* 1123 */
"alway" = "alway";

/* 1124 */
"alwyas" = "alwyas";

/* 1125 */
"amde" = "amde";

/* 1126 */
"ameria" = "ameria";

/* 1127 */
"amke" = "amke";

/* 1128 */
"amkes" = "amkes";

/* 1129 */
"anbd" = "anbd";

/* 1130 */
"andone" = "andone";

/* 1131 */
"andt he" = "andt he";

/* 1132 */
"andteh" = "andteh";

/* 1133 */
"andthe" = "andthe";

/* 1134 */
"anothe" = "anothe";

/* 1135 */
"anual" = "anual";

/* 1136 */
"apparant" = "apparant";

/* 1137 */
"apparrent" = "apparrent";

/* 1138 */
"appearence" = "appearence";

/* 1139 */
"appeares" = "appeares";

/* 1140 */
"applicaiton" = "applicaiton";

/* 1141 */
"applicaitons" = "applicaitons";

/* 1142 */
"applyed" = "applyed";

/* 1143 */
"appointiment" = "appointiment";

/* 1144 */
"approrpiate" = "approrpiate";

/* 1145 */
"approrpriate" = "approrpriate";

/* 1146 */
"aquisition" = "aquisition";

/* 1147 */
"aquisitions" = "aquisitions";

/* 1148 */
"arguement" = "arguement";

/* 1149 */
"arguements" = "arguements";

/* 1150 */
"arond" = "arond";

/* 1151 */
"artical" = "artical";

/* 1152 */
"articel" = "articel";

/* 1153 */
"asdvertising" = "asdvertising";

/* 1154 */
"askt he" = "askt he";

/* 1155 */
"atention" = "atention";

/* 1156 */
"atmospher" = "atmospher";

/* 1157 */
"attentioin" = "attentioin";

/* 1158 */
"atthe" = "atthe";

/* 1159 */
"audeince" = "audeince";

/* 1160 */
"audiance" = "audiance";

/* 1161 */
"availalbe" = "availalbe";

/* 1162 */
"awya" = "awya";

/* 1163 */
"aywa" = "aywa";

/* 1164 */
"bakc" = "bakc";

/* 1165 */
"balence" = "balence";

/* 1166 */
"ballance" = "ballance";

/* 1167 */
"baout" = "baout";

/* 1168 */
"bcak" = "bcak";

/* 1169 */
"beacuse" = "beacuse";

/* 1170 */
"becasue" = "becasue";

/* 1171 */
"becaus" = "becaus";

/* 1172 */
"becausea" = "becausea";

/* 1173 */
"becauseof" = "becauseof";

/* 1174 */
"becausethe" = "becausethe";

/* 1175 */
"becauseyou" = "becauseyou";

/* 1176 */
"becomeing" = "becomeing";

/* 1177 */
"becomming" = "becomming";

/* 1178 */
"becuase" = "becuase";

/* 1179 */
"becuse" = "becuse";

/* 1180 */
"befoer" = "befoer";

/* 1181 */
"beggining" = "beggining";

/* 1182 */
"begining" = "begining";

/* 1183 */
"beginining" = "beginining";

/* 1184 */
"beleiev" = "beleiev";

/* 1185 */
"beleieve" = "beleieve";

/* 1186 */
"beleif" = "beleif";

/* 1187 */
"beleive" = "beleive";

/* 1188 */
"beleived" = "beleived";

/* 1189 */
"beleives" = "beleives";

/* 1190 */
"benifit" = "benifit";

/* 1191 */
"benifits" = "benifits";

/* 1192 */
"betwen" = "betwen";

/* 1193 */
"beutiful" = "beutiful";

/* 1194 */
"blase" = "blase";

/* 1195 */
"boxs" = "boxs";

/* 1196 */
"brodcast" = "brodcast";

/* 1197 */
"butthe" = "butthe";

/* 1198 */
"bve" = "bve";

/* 1199 */
"byt he" = "byt he";

/* 1200 */
"caharcter" = "caharcter";

/* 1201 */
"calcullated" = "calcullated";

/* 1202 */
"calulated" = "calulated";

/* 1203 */
"candidtae" = "candidtae";

/* 1204 */
"candidtaes" = "candidtaes";

/* 1205 */
"catagory" = "catagory";

/* 1206 */
"categiory" = "categiory";

/* 1207 */
"certian" = "certian";

/* 1208 */
"challange" = "challange";

/* 1209 */
"challanges" = "challanges";

/* 1210 */
"chaneg" = "chaneg";

/* 1211 */
"chanegs" = "chanegs";

/* 1212 */
"changable" = "changable";

/* 1213 */
"changeing" = "changeing";

/* 1214 */
"changng" = "changng";

/* 1215 */
"charachter" = "charachter";

/* 1216 */
"charachters" = "charachters";

/* 1217 */
"charactor" = "charactor";

/* 1218 */
"charecter" = "charecter";

/* 1219 */
"charector" = "charector";

/* 1220 */
"cheif" = "cheif";

/* 1221 */
"chekc" = "chekc";

/* 1222 */
"chnage" = "chnage";

/* 1223 */
"cieling" = "cieling";

/* 1224 */
"circut" = "circut";

/* 1225 */
"claer" = "claer";

/* 1226 */
"claered" = "claered";

/* 1227 */
"claerly" = "claerly";

/* 1228 */
"cliant" = "cliant";

/* 1229 */
"cliche" = "cliche";

/* 1230 */
"cna" = "cna";

/* 1231 */
"colection" = "colection";

/* 1232 */
"comanies" = "comanies";

/* 1233 */
"comany" = "comany";

/* 1234 */
"comapnies" = "comapnies";

/* 1235 */
"comapny" = "comapny";

/* 1236 */
"combintation" = "combintation";

/* 1237 */
"comited" = "comited";

/* 1238 */
"comittee" = "comittee";

/* 1239 */
"commadn" = "commadn";

/* 1240 */
"comming" = "comming";

/* 1241 */
"commitee" = "commitee";

/* 1242 */
"committe" = "committe";

/* 1243 */
"committment" = "committment";

/* 1244 */
"committments" = "committments";

/* 1245 */
"committy" = "committy";

/* 1246 */
"comntain" = "comntain";

/* 1247 */
"comntains" = "comntains";

/* 1248 */
"compair" = "compair";

/* 1249 */
"compleated" = "compleated";

/* 1250 */
"compleatly" = "compleatly";

/* 1251 */
"compleatness" = "compleatness";

/* 1252 */
"completly" = "completly";

/* 1253 */
"completness" = "completness";

/* 1254 */
"composate" = "composate";

/* 1255 */
"comtain" = "comtain";

/* 1256 */
"comtains" = "comtains";

/* 1257 */
"comunicate" = "comunicate";

/* 1258 */
"comunity" = "comunity";

/* 1259 */
"condolances" = "condolances";

/* 1260 */
"conected" = "conected";

/* 1261 */
"conferance" = "conferance";

/* 1262 */
"confirmmation" = "confirmmation";

/* 1263 */
"considerit" = "considerit";

/* 1264 */
"considerite" = "considerite";

/* 1265 */
"consonent" = "consonent";

/* 1266 */
"conspiricy" = "conspiricy";

/* 1267 */
"consultent" = "consultent";

/* 1268 */
"convertable" = "convertable";

/* 1269 */
"cooparate" = "cooparate";

/* 1270 */
"cooporate" = "cooporate";

/* 1271 */
"corproation" = "corproation";

/* 1272 */
"corproations" = "corproations";

/* 1273 */
"corruptable" = "corruptable";

/* 1274 */
"cotten" = "cotten";

/* 1275 */
"coudl" = "coudl";

/* 1276 */
"could of been" = "could of been";

/* 1277 */
"could of had" = "could of had";

/* 1278 */
"couldthe" = "couldthe";

/* 1279 */
"cpoy" = "cpoy";

/* 1280 */
"creme" = "creme";

/* 1281 */
"ctaegory" = "ctaegory";

/* 1282 */
"cusotmer" = "cusotmer";

/* 1283 */
"cusotmers" = "cusotmers";

/* 1284 */
"cutsomer" = "cutsomer";

/* 1285 */
"cutsomers" = "cutsomers";

/* 1286 */
"cxan" = "cxan";

/* 1287 */
"danceing" = "danceing";

/* 1288 */
"dcument" = "dcument";

/* 1289 */
"deatils" = "deatils";

/* 1290 */
"decison" = "decison";

/* 1291 */
"decisons" = "decisons";

/* 1292 */
"decor" = "decor";

/* 1293 */
"defendent" = "defendent";

/* 1294 */
"definately" = "definately";

/* 1295 */
"deptartment" = "deptartment";

/* 1296 */
"desicion" = "desicion";

/* 1297 */
"desicions" = "desicions";

/* 1298 */
"desision" = "desision";

/* 1299 */
"desisions" = "desisions";

/* 1300 */
"develeoprs" = "develeoprs";

/* 1301 */
"devellop" = "devellop";

/* 1302 */
"develloped" = "develloped";

/* 1303 */
"develloper" = "develloper";

/* 1304 */
"devellopers" = "devellopers";

/* 1305 */
"develloping" = "develloping";

/* 1306 */
"devellopment" = "devellopment";

/* 1307 */
"devellopments" = "devellopments";

/* 1308 */
"devellops" = "devellops";

/* 1309 */
"develope" = "develope";

/* 1310 */
"developement" = "developement";

/* 1311 */
"developements" = "developements";

/* 1312 */
"developor" = "developor";

/* 1313 */
"developors" = "developors";

/* 1314 */
"develpment" = "develpment";

/* 1315 */
"diaplay" = "diaplay";

/* 1316 */
"didnot" = "didnot";

/* 1317 */
"difefrent" = "difefrent";

/* 1318 */
"diferences" = "diferences";

/* 1319 */
"differance" = "differance";

/* 1320 */
"differances" = "differances";

/* 1321 */
"differant" = "differant";

/* 1322 */
"differemt" = "differemt";

/* 1323 */
"differnt" = "differnt";

/* 1324 */
"diffrent" = "diffrent";

/* 1325 */
"directer" = "directer";

/* 1326 */
"directers" = "directers";

/* 1327 */
"directiosn" = "directiosn";

/* 1328 */
"disatisfied" = "disatisfied";

/* 1329 */
"discoverd" = "discoverd";

/* 1330 */
"disign" = "disign";

/* 1331 */
"dispaly" = "dispaly";

/* 1332 */
"dissonent" = "dissonent";

/* 1333 */
"distribusion" = "distribusion";

/* 1334 */
"divsion" = "divsion";

/* 1335 */
"docuement" = "docuement";

/* 1336 */
"docuemnt" = "docuemnt";

/* 1337 */
"documetn" = "documetn";

/* 1338 */
"documnet" = "documnet";

/* 1339 */
"documnets" = "documnets";

/* 1340 */
"doe snot" = "doe snot";

/* 1341 */
"doese" = "doese";

/* 1342 */
"doign" = "doign";

/* 1343 */
"doimg" = "doimg";

/* 1344 */
"doind" = "doind";

/* 1345 */
"dollers" = "dollers";

/* 1346 */
"donig" = "donig";

/* 1347 */
"driveing" = "driveing";

/* 1348 */
"drnik" = "drnik";

/* 1349 */
"efel" = "efel";

/* 1350 */
"effecient" = "effecient";

/* 1351 */
"efort" = "efort";

/* 1352 */
"eforts" = "eforts";

/* 1353 */
"ehr" = "ehr";

/* 1354 */
"eligable" = "eligable";

/* 1355 */
"embarass" = "embarass";

/* 1356 */
"enought" = "enought";

/* 1357 */
"equippment" = "equippment";

/* 1358 */
"equivalant" = "equivalant";

/* 1359 */
"esle" = "esle";

/* 1360 */
"especally" = "especally";

/* 1361 */
"especialyl" = "especialyl";

/* 1362 */
"espesially" = "espesially";

/* 1363 */
"excellant" = "excellant";

/* 1364 */
"excercise" = "excercise";

/* 1365 */
"exchagne" = "exchagne";

/* 1366 */
"exchagnes" = "exchagnes";

/* 1367 */
"excitment" = "excitment";

/* 1368 */
"exhcange" = "exhcange";

/* 1369 */
"exhcanges" = "exhcanges";

/* 1370 */
"experiance" = "experiance";

/* 1371 */
"experienc" = "experienc";

/* 1372 */
"exprience" = "exprience";

/* 1373 */
"exprienced" = "exprienced";

/* 1374 */
"eyt" = "eyt";

/* 1375 */
"faeture" = "faeture";

/* 1376 */
"faetures" = "faetures";

/* 1377 */
"familair" = "familair";

/* 1378 */
"familar" = "familar";

/* 1379 */
"familliar" = "familliar";

/* 1380 */
"fammiliar" = "fammiliar";

/* 1381 */
"feild" = "feild";

/* 1382 */
"feilds" = "feilds";

/* 1383 */
"fianlly" = "fianlly";

/* 1384 */
"fidn" = "fidn";

/* 1385 */
"finalyl" = "finalyl";

/* 1386 */
"firends" = "firends";

/* 1387 */
"firts" = "firts";

/* 1388 */
"follwo" = "follwo";

/* 1389 */
"follwoing" = "follwoing";

/* 1390 */
"fora" = "fora";

/* 1391 */
"foriegn" = "foriegn";

/* 1392 */
"forthe" = "forthe";

/* 1393 */
"forwrd" = "forwrd";

/* 1394 */
"forwrds" = "forwrds";

/* 1395 */
"foudn" = "foudn";

/* 1396 */
"foward" = "foward";

/* 1397 */
"fowards" = "fowards";

/* 1398 */
"freind" = "freind";

/* 1399 */
"freindly" = "freindly";

/* 1400 */
"freinds" = "freinds";

/* 1401 */
"frmo" = "frmo";

/* 1402 */
"fromt he" = "fromt he";

/* 1403 */
"fromthe" = "fromthe";

/* 1404 */
"furneral" = "furneral";

/* 1405 */
"fwe" = "fwe";

/* 1406 */
"garantee" = "garantee";

/* 1407 */
"gaurd" = "gaurd";

/* 1408 */
"gemeral" = "gemeral";

/* 1409 */
"gerat" = "gerat";

/* 1410 */
"geting" = "geting";

/* 1411 */
"gettin" = "gettin";

/* 1412 */
"gievn" = "gievn";

/* 1413 */
"giveing" = "giveing";

/* 1414 */
"gloabl" = "gloabl";

/* 1415 */
"goign" = "goign";

/* 1416 */
"gonig" = "gonig";

/* 1417 */
"govenment" = "govenment";

/* 1418 */
"goverment" = "goverment";

/* 1419 */
"gruop" = "gruop";

/* 1420 */
"gruops" = "gruops";

/* 1421 */
"grwo" = "grwo";

/* 1422 */
"guidlines" = "guidlines";

/* 1423 */
"hadbeen" = "hadbeen";

/* 1424 */
"haev" = "haev";

/* 1425 */
"hapen" = "hapen";

/* 1426 */
"hapened" = "hapened";

/* 1427 */
"hapening" = "hapening";

/* 1428 */
"hapens" = "hapens";

/* 1429 */
"happend" = "happend";

/* 1430 */
"hasbeen" = "hasbeen";

/* 1431 */
"havebeen" = "havebeen";

/* 1432 */
"haveing" = "haveing";

/* 1433 */
"hearign" = "hearign";

/* 1434 */
"helpfull" = "helpfull";

/* 1435 */
"herat" = "herat";

/* 1436 */
"hesaid" = "hesaid";

/* 1437 */
"hewas" = "hewas";

/* 1438 */
"hge" = "hge";

/* 1439 */
"hismelf" = "hismelf";

/* 1440 */
"hlep" = "hlep";

/* 1441 */
"hsa" = "hsa";

/* 1442 */
"hsi" = "hsi";

/* 1443 */
"hte" = "hte";

/* 1444 */
"htere" = "htere";

/* 1445 */
"htese" = "htese";

/* 1446 */
"htey" = "htey";

/* 1447 */
"hting" = "hting";

/* 1448 */
"htink" = "htink";

/* 1449 */
"htis" = "htis";

/* 1450 */
"hvae" = "hvae";

/* 1451 */
"hvaing" = "hvaing";

/* 1452 */
"hwich" = "hwich";

/* 1453 */
"i" = "i";

/* 1454 */
"i snot" = "i snot";

/* 1455 */
"idae" = "idae";

/* 1456 */
"idaes" = "idaes";

/* 1457 */
"identofy" = "identofy";

/* 1458 */
"ihs" = "ihs";

/* 1459 */
"imediate" = "imediate";

/* 1460 */
"imediatly" = "imediatly";

/* 1461 */
"immediatly" = "immediatly";

/* 1462 */
"importent" = "importent";

/* 1463 */
"importnat" = "importnat";

/* 1464 */
"impossable" = "impossable";

/* 1465 */
"improvemnt" = "improvemnt";

/* 1466 */
"improvment" = "improvment";

/* 1467 */
"includ" = "includ";

/* 1468 */
"indecate" = "indecate";

/* 1469 */
"indenpendence" = "indenpendence";

/* 1470 */
"indenpendent" = "indenpendent";

/* 1471 */
"indepedent" = "indepedent";

/* 1472 */
"independance" = "independance";

/* 1473 */
"independant" = "independant";

/* 1474 */
"influance" = "influance";

/* 1475 */
"infomation" = "infomation";

/* 1476 */
"informatoin" = "informatoin";

/* 1477 */
"inital" = "inital";

/* 1478 */
"instaleld" = "instaleld";

/* 1479 */
"insted" = "insted";

/* 1480 */
"insurence" = "insurence";

/* 1481 */
"int he" = "int he";

/* 1482 */
"inteh" = "inteh";

/* 1483 */
"interum" = "interum";

/* 1484 */
"inthe" = "inthe";

/* 1485 */
"inwhich" = "inwhich";

/* 1486 */
"isthe" = "isthe";

/* 1487 */
"itis" = "itis";

/* 1488 */
"ititial" = "ititial";

/* 1489 */
"itnerest" = "itnerest";

/* 1490 */
"itnerested" = "itnerested";

/* 1491 */
"itneresting" = "itneresting";

/* 1492 */
"itnerests" = "itnerests";

/* 1493 */
"iwll" = "iwll";

/* 1494 */
"iwth" = "iwth";

/* 1495 */
"jsut" = "jsut";

/* 1496 */
"jugment" = "jugment";

/* 1497 */
"knowldge" = "knowldge";

/* 1498 */
"knowlege" = "knowlege";

/* 1499 */
"knwo" = "knwo";

/* 1500 */
"knwon" = "knwon";

/* 1501 */
"knwos" = "knwos";

/* 1502 */
"konwn" = "konwn";

/* 1503 */
"konws" = "konws";

/* 1504 */
"labratory" = "labratory";

/* 1505 */
"lastyear" = "lastyear";

/* 1506 */
"learnign" = "learnign";

/* 1507 */
"lenght" = "lenght";

/* 1508 */
"levle" = "levle";

/* 1509 */
"libary" = "libary";

/* 1510 */
"librarry" = "librarry";

/* 1511 */
"librery" = "librery";

/* 1512 */
"liek" = "liek";

/* 1513 */
"liekd" = "liekd";

/* 1514 */
"lieutenent" = "lieutenent";

/* 1515 */
"liev" = "liev";

/* 1516 */
"likly" = "likly";

/* 1517 */
"lisense" = "lisense";

/* 1518 */
"littel" = "littel";

/* 1519 */
"litttle" = "litttle";

/* 1520 */
"liuke" = "liuke";

/* 1521 */
"liveing" = "liveing";

/* 1522 */
"loev" = "loev";

/* 1523 */
"lonly" = "lonly";

/* 1524 */
"lookign" = "lookign";

/* 1525 */
"maintenence" = "maintenence";

/* 1526 */
"makeing" = "makeing";

/* 1527 */
"managment" = "managment";

/* 1528 */
"mantain" = "mantain";

/* 1529 */
"marraige" = "marraige";

/* 1530 */
"may of been" = "may of been";

/* 1531 */
"may of had" = "may of had";

/* 1532 */
"memeber" = "memeber";

/* 1533 */
"merchent" = "merchent";

/* 1534 */
"mesage" = "mesage";

/* 1535 */
"mesages" = "mesages";

/* 1536 */
"might of been" = "might of been";

/* 1537 */
"might of had" = "might of had";

/* 1538 */
"mispell" = "mispell";

/* 1539 */
"mispelling" = "mispelling";

/* 1540 */
"mispellings" = "mispellings";

/* 1541 */
"mkae" = "mkae";

/* 1542 */
"mkaes" = "mkaes";

/* 1543 */
"mkaing" = "mkaing";

/* 1544 */
"moeny" = "moeny";

/* 1545 */
"morgage" = "morgage";

/* 1546 */
"mroe" = "mroe";

/* 1547 */
"must of been" = "must of been";

/* 1548 */
"must of had" = "must of had";

/* 1549 */
"mysefl" = "mysefl";

/* 1550 */
"myu" = "myu";

/* 1551 */
"naive" = "naive";

/* 1552 */
"necassarily" = "necassarily";

/* 1553 */
"necassary" = "necassary";

/* 1554 */
"neccessarily" = "neccessarily";

/* 1555 */
"neccessary" = "neccessary";

/* 1556 */
"necesarily" = "necesarily";

/* 1557 */
"necesary" = "necesary";

/* 1558 */
"negotiaing" = "negotiaing";

/* 1559 */
"nkow" = "nkow";

/* 1560 */
"nothign" = "nothign";

/* 1561 */
"nver" = "nver";

/* 1562 */
"nwe" = "nwe";

/* 1563 */
"nwo" = "nwo";

/* 1564 */
"obediant" = "obediant";

/* 1565 */
"ocasion" = "ocasion";

/* 1566 */
"occassion" = "occassion";

/* 1567 */
"occured" = "occured";

/* 1568 */
"occurence" = "occurence";

/* 1569 */
"occurrance" = "occurrance";

/* 1570 */
"ocur" = "ocur";

/* 1571 */
"odf" = "odf";

/* 1572 */
"oeprator" = "oeprator";

/* 1573 */
"ofits" = "ofits";

/* 1574 */
"oft he" = "oft he";

/* 1575 */
"ofthe" = "ofthe";

/* 1576 */
"oging" = "oging";

/* 1577 */
"ohter" = "ohter";

/* 1578 */
"omre" = "omre";

/* 1579 */
"oneof" = "oneof";

/* 1580 */
"onepoint" = "onepoint";

/* 1581 */
"ont he" = "ont he";

/* 1582 */
"onthe" = "onthe";

/* 1583 */
"onyl" = "onyl";

/* 1584 */
"oppasite" = "oppasite";

/* 1585 */
"opperation" = "opperation";

/* 1586 */
"oppertunity" = "oppertunity";

/* 1587 */
"opposate" = "opposate";

/* 1588 */
"opposible" = "opposible";

/* 1589 */
"opposit" = "opposit";

/* 1590 */
"oppotunities" = "oppotunities";

/* 1591 */
"oppotunity" = "oppotunity";

/* 1592 */
"orginisation" = "orginisation";

/* 1593 */
"orginised" = "orginised";

/* 1594 */
"otehr" = "otehr";

/* 1595 */
"otu" = "otu";

/* 1596 */
"outof" = "outof";

/* 1597 */
"overthe" = "overthe";

/* 1598 */
"owrk" = "owrk";

/* 1599 */
"owuld" = "owuld";

/* 1600 */
"oxident" = "oxident";

/* 1601 */
"papaer" = "papaer";

/* 1602 */
"parliment" = "parliment";

/* 1603 */
"partof" = "partof";

/* 1604 */
"paymetn" = "paymetn";

/* 1605 */
"paymetns" = "paymetns";

/* 1606 */
"pciture" = "pciture";

/* 1607 */
"peice" = "peice";

/* 1608 */
"peices" = "peices";

/* 1609 */
"peolpe" = "peolpe";

/* 1610 */
"peopel" = "peopel";

/* 1611 */
"percentof" = "percentof";

/* 1612 */
"percentto" = "percentto";

/* 1613 */
"performence" = "performence";

/* 1614 */
"perhasp" = "perhasp";

/* 1615 */
"perhpas" = "perhpas";

/* 1616 */
"permanant" = "permanant";

/* 1617 */
"perminent" = "perminent";

/* 1618 */
"personalyl" = "personalyl";

/* 1619 */
"pleasent" = "pleasent";

/* 1620 */
"poeple" = "poeple";

/* 1621 */
"porblem" = "porblem";

/* 1622 */
"porblems" = "porblems";

/* 1623 */
"porvide" = "porvide";

/* 1624 */
"possable" = "possable";

/* 1625 */
"postition" = "postition";

/* 1626 */
"potentialy" = "potentialy";

/* 1627 */
"pregnent" = "pregnent";

/* 1628 */
"presance" = "presance";

/* 1629 */
"probelm" = "probelm";

/* 1630 */
"probelms" = "probelms";

/* 1631 */
"prominant" = "prominant";

/* 1632 */
"psoition" = "psoition";

/* 1633 */
"ptogress" = "ptogress";

/* 1634 */
"puting" = "puting";

/* 1635 */
"pwoer" = "pwoer";

/* 1636 */
"quater" = "quater";

/* 1637 */
"quaters" = "quaters";

/* 1638 */
"quesion" = "quesion";

/* 1639 */
"quesions" = "quesions";

/* 1640 */
"questioms" = "questioms";

/* 1641 */
"questiosn" = "questiosn";

/* 1642 */
"questoin" = "questoin";

/* 1643 */
"quetion" = "quetion";

/* 1644 */
"quetions" = "quetions";

/* 1645 */
"realyl" = "realyl";

/* 1646 */
"reccomend" = "reccomend";

/* 1647 */
"reccommend" = "reccommend";

/* 1648 */
"receieve" = "receieve";

/* 1649 */
"recieve" = "recieve";

/* 1650 */
"recieved" = "recieved";

/* 1651 */
"recieving" = "recieving";

/* 1652 */
"recomend" = "recomend";

/* 1653 */
"recomendation" = "recomendation";

/* 1654 */
"recomendations" = "recomendations";

/* 1655 */
"recomended" = "recomended";

/* 1656 */
"reconize" = "reconize";

/* 1657 */
"recrod" = "recrod";

/* 1658 */
"religous" = "religous";

/* 1659 */
"reluctent" = "reluctent";

/* 1660 */
"remeber" = "remeber";

/* 1661 */
"reommend" = "reommend";

/* 1662 */
"representativs" = "representativs";

/* 1663 */
"representives" = "representives";

/* 1664 */
"represetned" = "represetned";

/* 1665 */
"represnt" = "represnt";

/* 1666 */
"reserach" = "reserach";

/* 1667 */
"resollution" = "resollution";

/* 1668 */
"resorces" = "resorces";

/* 1669 */
"respomd" = "respomd";

/* 1670 */
"respomse" = "respomse";

/* 1671 */
"responce" = "responce";

/* 1672 */
"responsability" = "responsability";

/* 1673 */
"responsable" = "responsable";

/* 1674 */
"responsibile" = "responsibile";

/* 1675 */
"responsiblity" = "responsiblity";

/* 1676 */
"restaraunt" = "restaraunt";

/* 1677 */
"restuarant" = "restuarant";

/* 1678 */
"reult" = "reult";

/* 1679 */
"reveiw" = "reveiw";

/* 1680 */
"reveiwing" = "reveiwing";

/* 1681 */
"rumers" = "rumers";

/* 1682 */
"rwite" = "rwite";

/* 1683 */
"rythm" = "rythm";

/* 1684 */
"saidhe" = "saidhe";

/* 1685 */
"saidit" = "saidit";

/* 1686 */
"saidt he" = "saidt he";

/* 1687 */
"saidthat" = "saidthat";

/* 1688 */
"saidthe" = "saidthe";

/* 1689 */
"scedule" = "scedule";

/* 1690 */
"sceduled" = "sceduled";

/* 1691 */
"seance" = "seance";

/* 1692 */
"secratary" = "secratary";

/* 1693 */
"sectino" = "sectino";

/* 1694 */
"seh" = "seh";

/* 1695 */
"selectoin" = "selectoin";

/* 1696 */
"sentance" = "sentance";

/* 1697 */
"separeate" = "separeate";

/* 1698 */
"sercumstances" = "sercumstances";

/* 1699 */
"shcool" = "shcool";

/* 1700 */
"shesaid" = "shesaid";

/* 1701 */
"shineing" = "shineing";

/* 1702 */
"shiped" = "shiped";

/* 1703 */
"shoudl" = "shoudl";

/* 1704 */
"should of been" = "should of been";

/* 1705 */
"should of had" = "should of had";

/* 1706 */
"showinf" = "showinf";

/* 1707 */
"signifacnt" = "signifacnt";

/* 1708 */
"simalar" = "simalar";

/* 1709 */
"similiar" = "similiar";

/* 1710 */
"simpyl" = "simpyl";

/* 1711 */
"sincerly" = "sincerly";

/* 1712 */
"sitll" = "sitll";

/* 1713 */
"smae" = "smae";

/* 1714 */
"smoe" = "smoe";

/* 1715 */
"soem" = "soem";

/* 1716 */
"sohw" = "sohw";

/* 1717 */
"soical" = "soical";

/* 1718 */
"somethign" = "somethign";

/* 1719 */
"someting" = "someting";

/* 1720 */
"somewaht" = "somewaht";

/* 1721 */
"somthing" = "somthing";

/* 1722 */
"somtimes" = "somtimes";

/* 1723 */
"sot hat" = "sot hat";

/* 1724 */
"soudn" = "soudn";

/* 1725 */
"soudns" = "soudns";

/* 1726 */
"speach" = "speach";

/* 1727 */
"specificaly" = "specificaly";

/* 1728 */
"specificalyl" = "specificalyl";

/* 1729 */
"statment" = "statment";

/* 1730 */
"statments" = "statments";

/* 1731 */
"stnad" = "stnad";

/* 1732 */
"stopry" = "stopry";

/* 1733 */
"stoyr" = "stoyr";

/* 1734 */
"stpo" = "stpo";

/* 1735 */
"strentgh" = "strentgh";

/* 1736 */
"stroy" = "stroy";

/* 1737 */
"struggel" = "struggel";

/* 1738 */
"strugle" = "strugle";

/* 1739 */
"studnet" = "studnet";

/* 1740 */
"successfull" = "successfull";

/* 1741 */
"successfuly" = "successfuly";

/* 1742 */
"successfulyl" = "successfulyl";

/* 1743 */
"sucess" = "sucess";

/* 1744 */
"sucessfull" = "sucessfull";

/* 1745 */
"sufficiant" = "sufficiant";

/* 1746 */
"suposed" = "suposed";

/* 1747 */
"suppossed" = "suppossed";

/* 1748 */
"suprised" = "suprised";

/* 1749 */
"swiming" = "swiming";

/* 1750 */
"tahn" = "tahn";

/* 1751 */
"taht" = "taht";

/* 1752 */
"talekd" = "talekd";

/* 1753 */
"talkign" = "talkign";

/* 1754 */
"tath" = "tath";

/* 1755 */
"tecnical" = "tecnical";

/* 1756 */
"teh" = "teh";

/* 1757 */
"tehy" = "tehy";

/* 1758 */
"tellt he" = "tellt he";

/* 1759 */
"termoil" = "termoil";

/* 1760 */
"tets" = "tets";

/* 1761 */
"tghe" = "tghe";

/* 1762 */
"tghis" = "tghis";

/* 1763 */
"thansk" = "thansk";

/* 1764 */
"thatt he" = "thatt he";

/* 1765 */
"thatthe" = "thatthe";

/* 1766 */
"thecompany" = "thecompany";

/* 1767 */
"thefirst" = "thefirst";

/* 1768 */
"thegovernment" = "thegovernment";

/* 1769 */
"their are" = "their are";

/* 1770 */
"their is" = "their is";

/* 1771 */
"themself" = "themself";

/* 1772 */
"themselfs" = "themselfs";

/* 1773 */
"thenew" = "thenew";

/* 1774 */
"theri" = "theri";

/* 1775 */
"thesame" = "thesame";

/* 1776 */
"thetwo" = "thetwo";

/* 1777 */
"thgat" = "thgat";

/* 1778 */
"thge" = "thge";

/* 1779 */
"thier" = "thier";

/* 1780 */
"thigsn" = "thigsn";

/* 1781 */
"thisyear" = "thisyear";

/* 1782 */
"thme" = "thme";

/* 1783 */
"thna" = "thna";

/* 1784 */
"thne" = "thne";

/* 1785 */
"thnig" = "thnig";

/* 1786 */
"thnigs" = "thnigs";

/* 1787 */
"threatend" = "threatend";

/* 1788 */
"thsi" = "thsi";

/* 1789 */
"thsoe" = "thsoe";

/* 1790 */
"thta" = "thta";

/* 1791 */
"tihs" = "tihs";

/* 1792 */
"timne" = "timne";

/* 1793 */
"tiogether" = "tiogether";

/* 1794 */
"tje" = "tje";

/* 1795 */
"tjhe" = "tjhe";

/* 1796 */
"tkae" = "tkae";

/* 1797 */
"tkaes" = "tkaes";

/* 1798 */
"tkaing" = "tkaing";

/* 1799 */
"tlaking" = "tlaking";

/* 1800 */
"todya" = "todya";

/* 1801 */
"togehter" = "togehter";

/* 1802 */
"toldt he" = "toldt he";

/* 1803 */
"tomorow" = "tomorow";

/* 1804 */
"tongiht" = "tongiht";

/* 1805 */
"tonihgt" = "tonihgt";

/* 1806 */
"totaly" = "totaly";

/* 1807 */
"totalyl" = "totalyl";

/* 1808 */
"tothe" = "tothe";

/* 1809 */
"towrad" = "towrad";

/* 1810 */
"traditionalyl" = "traditionalyl";

/* 1811 */
"transfered" = "transfered";

/* 1812 */
"truely" = "truely";

/* 1813 */
"truley" = "truley";

/* 1814 */
"tryed" = "tryed";

/* 1815 */
"tthe" = "tthe";

/* 1816 */
"tyhat" = "tyhat";

/* 1817 */
"tyhe" = "tyhe";

/* 1818 */
"udnerstand" = "udnerstand";

/* 1819 */
"understnad" = "understnad";

/* 1820 */
"undert he" = "undert he";

/* 1821 */
"unitedstates" = "unitedstates";

/* 1822 */
"unliek" = "unliek";

/* 1823 */
"unpleasently" = "unpleasently";

/* 1824 */
"untill" = "untill";

/* 1825 */
"untilll" = "untilll";

/* 1826 */
"useing" = "useing";

/* 1827 */
"usualyl" = "usualyl";

/* 1828 */
"veyr" = "veyr";

/* 1829 */
"virtualyl" = "virtualyl";

/* 1830 */
"vrey" = "vrey";

/* 1831 */
"vulnerible" = "vulnerible";

/* 1832 */
"wa snot" = "wa snot";

/* 1833 */
"waht" = "waht";

/* 1834 */
"warrent" = "warrent";

/* 1835 */
"watn" = "watn";

/* 1836 */
"wehn" = "wehn";

/* 1837 */
"werre" = "werre";

/* 1838 */
"whcih" = "whcih";

/* 1839 */
"whent he" = "whent he";

/* 1840 */
"wherre" = "wherre";

/* 1841 */
"whic" = "whic";

/* 1842 */
"whicht he" = "whicht he";

/* 1843 */
"whihc" = "whihc";

/* 1844 */
"who;ve" = "who;ve";

/* 1845 */
"whta" = "whta";

/* 1846 */
"wief" = "wief";

/* 1847 */
"wierd" = "wierd";

/* 1848 */
"wihch" = "wihch";

/* 1849 */
"wiht" = "wiht";

/* 1850 */
"will of been" = "will of been";

/* 1851 */
"willbe" = "willbe";

/* 1852 */
"windoes" = "windoes";

/* 1853 */
"witha" = "witha";

/* 1854 */
"withe" = "withe";

/* 1855 */
"witht he" = "witht he";

/* 1856 */
"withthe" = "withthe";

/* 1857 */
"wiull" = "wiull";

/* 1858 */
"wnat" = "wnat";

/* 1859 */
"wnated" = "wnated";

/* 1860 */
"wnats" = "wnats";

/* 1861 */
"woh" = "woh";

/* 1862 */
"wohle" = "wohle";

/* 1863 */
"wokr" = "wokr";

/* 1864 */
"woudl" = "woudl";

/* 1865 */
"would of been" = "would of been";

/* 1866 */
"would of had" = "would of had";

/* 1867 */
"wouldbe" = "wouldbe";

/* 1868 */
"wriet" = "wriet";

/* 1869 */
"writting" = "writting";

/* 1870 */
"wrod" = "wrod";

/* 1871 */
"wroet" = "wroet";

/* 1872 */
"wroking" = "wroking";

/* 1873 */
"wtih" = "wtih";

/* 1874 */
"wuould" = "wuould";

/* 1875 */
"wya" = "wya";

/* 1876 */
"yera" = "yera";

/* 1877 */
"yeras" = "yeras";

/* 1878 */
"yersa" = "yersa";

/* 1879 */
"yoiu" = "yoiu";

/* 1880 */
"youare" = "youare";

/* 1881 */
"ytou" = "ytou";

/* 1882 */
"yuo" = "yuo";

/* 1883 */
"yuor" = "yuor";

/* 1884 */
"–-" = "–-";

/* 1885 */
"–>" = "–>";

/* 1886 */
"←-" = "←-";

/* 1887 */
"←>" = "←>";

/* [1064] */
"Default" = "Default";

/* [1888] */
"es-ES" = "es-ES";

/* 1890 */
"(a)" = "(a)";

/* 1891 */
"(c)" = "(c)";

/* 1892 */
"(r)" = "(r)";

/* 1893 */
"(tm)" = "(tm)";

/* 1894 */
"--" = "--";

/* 1895 */
"->" = "->";

/* 1896 */
"..." = "...";

/* 1897 */
"1/2" = "1/2";

/* 1898 */
"1/4" = "1/4";

/* 1899 */
"3/4" = "3/4";

/* 1900 */
"<-" = "<-";

/* 1901 */
"<-->" = "<-->";

/* 1902 */
"–-" = "–-";

/* 1903 */
"–>" = "–>";

/* 1904 */
"←-" = "←-";

/* 1905 */
"←>" = "←>";

/* [1889] */
"Default" = "Default";

/* [1906] */
"fr-FR" = "fr-FR";

/* 1908 */
"--" = "--";

/* 1909 */
"..." = "...";

/* 1910 */
"(c)" = "(c)";

/* 1911 */
"(r)" = "(r)";

/* 1912 */
"(tm)" = "(tm)";

/* 1913 */
"abandoner" = "abandoner";

/* 1914 */
"abcisse" = "abcisse";

/* 1915 */
"acalmie" = "acalmie";

/* 1916 */
"accompte" = "accompte";

/* 1917 */
"accummuler" = "accummuler";

/* 1918 */
"acréditif" = "acréditif";

/* 1919 */
"acroc" = "acroc";

/* 1920 */
"acroître" = "acroître";

/* 1921 */
"afaires" = "afaires";

/* 1922 */
"afiliation" = "afiliation";

/* 1923 */
"afirmer" = "afirmer";

/* 1924 */
"aggio" = "aggio";

/* 1925 */
"aggios" = "aggios";

/* 1926 */
"agrèer" = "agrèer";

/* 1927 */
"aler" = "aler";

/* 1928 */
"alleurs" = "alleurs";

/* 1929 */
"allieurs" = "allieurs";

/* 1930 */
"alocation" = "alocation";

/* 1931 */
"alocations" = "alocations";

/* 1932 */
"ambigue" = "ambigue";

/* 1933 */
"amorticement" = "amorticement";

/* 1934 */
"anée" = "anée";

/* 1935 */
"anées" = "anées";

/* 1936 */
"annnée" = "annnée";

/* 1937 */
"annuller" = "annuller";

/* 1938 */
"anonce" = "anonce";

/* 1939 */
"anonces" = "anonces";

/* 1940 */
"anotation" = "anotation";

/* 1941 */
"anotations" = "anotations";

/* 1942 */
"antologie" = "antologie";

/* 1943 */
"anuller" = "anuller";

/* 1944 */
"aparaître" = "aparaître";

/* 1945 */
"apel" = "apel";

/* 1946 */
"apels" = "apels";

/* 1947 */
"apliquer" = "apliquer";

/* 1948 */
"apparait" = "apparait";

/* 1949 */
"apparaitre" = "apparaitre";

/* 1950 */
"appeller" = "appeller";

/* 1951 */
"appercevoir" = "appercevoir";

/* 1952 */
"applciation" = "applciation";

/* 1953 */
"aprécie" = "aprécie";

/* 1954 */
"aprécier" = "aprécier";

/* 1955 */
"aprécies" = "aprécies";

/* 1956 */
"aprendre" = "aprendre";

/* 1957 */
"aritmétique" = "aritmétique";

/* 1958 */
"arondissement" = "arondissement";

/* 1959 */
"arondissements" = "arondissements";

/* 1960 */
"artisets" = "artisets";

/* 1961 */
"artisna" = "artisna";

/* 1962 */
"artisnas" = "artisnas";

/* 1963 */
"asociation" = "asociation";

/* 1964 */
"asociations" = "asociations";

/* 1965 */
"asurance" = "asurance";

/* 1966 */
"ateindre" = "ateindre";

/* 1967 */
"atestation" = "atestation";

/* 1968 */
"atrapper" = "atrapper";

/* 1969 */
"aujourd’hiu" = "aujourd’hiu";

/* 1970 */
"aujourdhiu" = "aujourdhiu";

/* 1971 */
"ausi" = "ausi";

/* 1972 */
"aussitot" = "aussitot";

/* 1973 */
"autentique" = "autentique";

/* 1974 */
"autentiques" = "autentiques";

/* 1975 */
"authorisation" = "authorisation";

/* 1976 */
"bacalauréat" = "bacalauréat";

/* 1977 */
"barage" = "barage";

/* 1978 */
"baucoup" = "baucoup";

/* 1979 */
"bibliotèque" = "bibliotèque";

/* 1980 */
"bientot" = "bientot";

/* 1981 */
"boeuf" = "boeuf";

/* 1982 */
"boeufs" = "boeufs";

/* 1983 */
"bonnification" = "bonnification";

/* 1984 */
"bonnifications" = "bonnifications";

/* 1985 */
"boussolle" = "boussolle";

/* 1986 */
"buletin" = "buletin";

/* 1987 */
"carefour" = "carefour";

/* 1988 */
"ceal" = "ceal";

/* 1989 */
"celà" = "celà";

/* 1990 */
"celulle" = "celulle";

/* 1991 */
"cetrain" = "cetrain";

/* 1992 */
"chaqun" = "chaqun";

/* 1993 */
"charette" = "charette";

/* 1994 */
"charriot" = "charriot";

/* 1995 */
"chateau" = "chateau";

/* 1996 */
"chifre" = "chifre";

/* 1997 */
"chifres" = "chifres";

/* 1998 */
"circonstantiel" = "circonstantiel";

/* 1999 */
"clientéle" = "clientéle";

/* 2000 */
"cnet" = "cnet";

/* 2001 */
"coeur" = "coeur";

/* 2002 */
"coeurs" = "coeurs";

/* 2003 */
"comerce" = "comerce";

/* 2004 */
"cometre" = "cometre";

/* 2005 */
"concesion" = "concesion";

/* 2006 */
"concesions" = "concesions";

/* 2007 */
"concluse" = "concluse";

/* 2008 */
"concurence" = "concurence";

/* 2009 */
"confidenciel" = "confidenciel";

/* 2010 */
"connaitre" = "connaitre";

/* 2011 */
"consone" = "consone";

/* 2012 */
"contencieux" = "contencieux";

/* 2013 */
"controle" = "controle";

/* 2014 */
"corection" = "corection";

/* 2015 */
"corections" = "corections";

/* 2016 */
"couleru" = "couleru";

/* 2017 */
"courament" = "courament";

/* 2018 */
"couriers" = "couriers";

/* 2019 */
"courrir" = "courrir";

/* 2020 */
"créee" = "créee";

/* 2021 */
"creer" = "creer";

/* 2022 */
"crême" = "crême";

/* 2023 */
"curiculum" = "curiculum";

/* 2024 */
"dégrévement" = "dégrévement";

/* 2025 */
"déja" = "déja";

/* 2026 */
"démarer" = "démarer";

/* 2027 */
"dépanage" = "dépanage";

/* 2028 */
"dépaner" = "dépaner";

/* 2029 */
"dépot" = "dépot";

/* 2030 */
"désoeuvrement" = "désoeuvrement";

/* 2031 */
"déveloper" = "déveloper";

/* 2032 */
"dexu" = "dexu";

/* 2033 */
"dictionaire" = "dictionaire";

/* 2034 */
"dilemne" = "dilemne";

/* 2035 */
"dilemnes" = "dilemnes";

/* 2036 */
"diplome" = "diplome";

/* 2037 */
"disparait" = "disparait";

/* 2038 */
"disparaitre" = "disparaitre";

/* 2039 */
"disponnible" = "disponnible";

/* 2040 */
"disponnibles" = "disponnibles";

/* 2041 */
"dnas" = "dnas";

/* 2042 */
"dnot" = "dnot";

/* 2043 */
"domages" = "domages";

/* 2044 */
"dse" = "dse";

/* 2045 */
"e-u" = "e-u";

/* 2046 */
"échaper" = "échaper";

/* 2047 */
"echéance" = "echéance";

/* 2048 */
"echéances" = "echéances";

/* 2049 */
"efets" = "efets";

/* 2050 */
"égallement" = "égallement";

/* 2051 */
"embarasser" = "embarasser";

/* 2052 */
"emmission" = "emmission";

/* 2053 */
"endomagé" = "endomagé";

/* 2054 */
"enrégistrer" = "enrégistrer";

/* 2055 */
"entr’acte" = "entr’acte";

/* 2056 */
"envelope" = "envelope";

/* 2057 */
"enveloper" = "enveloper";

/* 2058 */
"erronné" = "erronné";

/* 2059 */
"erronnés" = "erronnés";

/* 2060 */
"évènement" = "évènement";

/* 2061 */
"évennement" = "évennement";

/* 2062 */
"excelent" = "excelent";

/* 2063 */
"excelents" = "excelents";

/* 2064 */
"exelent" = "exelent";

/* 2065 */
"exelents" = "exelents";

/* 2066 */
"exigeance" = "exigeance";

/* 2067 */
"falange" = "falange";

/* 2068 */
"faloir" = "faloir";

/* 2069 */
"ficheir" = "ficheir";

/* 2070 */
"ficheirs" = "ficheirs";

/* 2071 */
"filialle" = "filialle";

/* 2072 */
"filliale" = "filliale";

/* 2073 */
"financiaire" = "financiaire";

/* 2074 */
"fios" = "fios";

/* 2075 */
"flêche" = "flêche";

/* 2076 */
"foetus" = "foetus";

/* 2077 */
"fonctionaire" = "fonctionaire";

/* 2078 */
"fonctioner" = "fonctioner";

/* 2079 */
"francofone" = "francofone";

/* 2080 */
"fuire" = "fuire";

/* 2081 */
"gasomètre" = "gasomètre";

/* 2082 */
"gèrer" = "gèrer";

/* 2083 */
"gestionaire" = "gestionaire";

/* 2084 */
"goufre" = "goufre";

/* 2085 */
"gout" = "gout";

/* 2086 */
"griffoner" = "griffoner";

/* 2087 */
"hatu" = "hatu";

/* 2088 */
"hémoragie" = "hémoragie";

/* 2089 */
"hipocrisie" = "hipocrisie";

/* 2090 */
"icone" = "icone";

/* 2091 */
"imbécilité" = "imbécilité";

/* 2092 */
"impressionisme" = "impressionisme";

/* 2093 */
"inclu" = "inclu";

/* 2094 */
"inclue" = "inclue";

/* 2095 */
"indémniser" = "indémniser";

/* 2096 */
"indépendent" = "indépendent";

/* 2097 */
"innitialiser" = "innitialiser";

/* 2098 */
"innonder" = "innonder";

/* 2099 */
"inovation" = "inovation";

/* 2100 */
"intéret" = "intéret";

/* 2101 */
"intérresser" = "intérresser";

/* 2102 */
"intervale" = "intervale";

/* 2103 */
"jamias" = "jamias";

/* 2104 */
"jusqu'a" = "jusqu'a";

/* 2105 */
"jusquau" = "jusquau";

/* 2106 */
"jutse" = "jutse";

/* 2107 */
"leru" = "leru";

/* 2108 */
"license" = "license";

/* 2109 */
"lse" = "lse";

/* 2110 */
"maisonette" = "maisonette";

/* 2111 */
"maléable" = "maléable";

/* 2112 */
"manoeuvre" = "manoeuvre";

/* 2113 */
"manoeuvres" = "manoeuvres";

/* 2114 */
"marronier" = "marronier";

/* 2115 */
"méditerannée" = "méditerannée";

/* 2116 */
"mème" = "mème";

/* 2117 */
"mémotechnique" = "mémotechnique";

/* 2118 */
"milion" = "milion";

/* 2119 */
"millionaire" = "millionaire";

/* 2120 */
"millon" = "millon";

/* 2121 */
"mio" = "mio";

/* 2122 */
"mions" = "mions";

/* 2123 */
"modéle" = "modéle";

/* 2124 */
"moeurs" = "moeurs";

/* 2125 */
"mourrir" = "mourrir";

/* 2126 */
"noel" = "noel";

/* 2127 */
"noeud" = "noeud";

/* 2128 */
"noeuds" = "noeuds";

/* 2129 */
"nosu" = "nosu";

/* 2130 */
"nourir" = "nourir";

/* 2131 */
"nouriture" = "nouriture";

/* 2132 */
"occupper" = "occupper";

/* 2133 */
"occurence" = "occurence";

/* 2134 */
"occurences" = "occurences";

/* 2135 */
"ocuper" = "ocuper";

/* 2136 */
"ocurrence" = "ocurrence";

/* 2137 */
"ocurrences" = "ocurrences";

/* 2138 */
"odf" = "odf";

/* 2139 */
"oecuménisme" = "oecuménisme";

/* 2140 */
"oeil" = "oeil";

/* 2141 */
"oenologie" = "oenologie";

/* 2142 */
"oenologue" = "oenologue";

/* 2143 */
"oenologues" = "oenologues";

/* 2144 */
"oesophage" = "oesophage";

/* 2145 */
"oeuf" = "oeuf";

/* 2146 */
"oeufs" = "oeufs";

/* 2147 */
"oeuil" = "oeuil";

/* 2148 */
"oeuvre" = "oeuvre";

/* 2149 */
"oeuvres" = "oeuvres";

/* 2150 */
"oficiel" = "oficiel";

/* 2151 */
"oficiels" = "oficiels";

/* 2152 */
"ofre" = "ofre";

/* 2153 */
"ofres" = "ofres";

/* 2154 */
"paque" = "paque";

/* 2155 */
"paques" = "paques";

/* 2156 */
"parafine" = "parafine";

/* 2157 */
"parait" = "parait";

/* 2158 */
"paraitre" = "paraitre";

/* 2159 */
"paralèlle" = "paralèlle";

/* 2160 */
"paralèlles" = "paralèlles";

/* 2161 */
"paranoyaque" = "paranoyaque";

/* 2162 */
"parceque" = "parceque";

/* 2163 */
"peid" = "peid";

/* 2164 */
"pélerin" = "pélerin";

/* 2165 */
"périférique" = "périférique";

/* 2166 */
"personalité" = "personalité";

/* 2167 */
"personel" = "personel";

/* 2168 */
"plein-pied" = "plein-pied";

/* 2169 */
"pret" = "pret";

/* 2170 */
"problemme" = "problemme";

/* 2171 */
"problemmes" = "problemmes";

/* 2172 */
"professionel" = "professionel";

/* 2173 */
"professionelle" = "professionelle";

/* 2174 */
"professionelles" = "professionelles";

/* 2175 */
"professionels" = "professionels";

/* 2176 */
"proffessionel" = "proffessionel";

/* 2177 */
"proffessionelle" = "proffessionelle";

/* 2178 */
"proffessionelles" = "proffessionelles";

/* 2179 */
"proffessionels" = "proffessionels";

/* 2180 */
"programe" = "programe";

/* 2181 */
"programer" = "programer";

/* 2182 */
"programes" = "programes";

/* 2183 */
"quelq'un" = "quelq'un";

/* 2184 */
"quelqun" = "quelqun";

/* 2185 */
"questionaire" = "questionaire";

/* 2186 */
"quitance" = "quitance";

/* 2187 */
"quitances" = "quitances";

/* 2188 */
"racourci" = "racourci";

/* 2189 */
"raffinner" = "raffinner";

/* 2190 */
"raffoller" = "raffoller";

/* 2191 */
"rapel" = "rapel";

/* 2192 */
"rapelle" = "rapelle";

/* 2193 */
"rapeller" = "rapeller";

/* 2194 */
"rapels" = "rapels";

/* 2195 */
"recepissé" = "recepissé";

/* 2196 */
"recomandé" = "recomandé";

/* 2197 */
"recomandée" = "recomandée";

/* 2198 */
"reconnait" = "reconnait";

/* 2199 */
"reconnaitre" = "reconnaitre";

/* 2200 */
"réference" = "réference";

/* 2201 */
"réferences" = "réferences";

/* 2202 */
"réflection" = "réflection";

/* 2203 */
"réglement" = "réglement";

/* 2204 */
"règlementation" = "règlementation";

/* 2205 */
"règler" = "règler";

/* 2206 */
"réhausser" = "réhausser";

/* 2207 */
"remèdier" = "remèdier";

/* 2208 */
"réouvrir" = "réouvrir";

/* 2209 */
"resembler" = "resembler";

/* 2210 */
"resentir" = "resentir";

/* 2211 */
"resortir" = "resortir";

/* 2212 */
"resource" = "resource";

/* 2213 */
"resources" = "resources";

/* 2214 */
"rhytme" = "rhytme";

/* 2215 */
"rhytmes" = "rhytmes";

/* 2216 */
"rintroduire" = "rintroduire";

/* 2217 */
"role" = "role";

/* 2218 */
"socièté" = "socièté";

/* 2219 */
"soeur" = "soeur";

/* 2220 */
"soeurs" = "soeurs";

/* 2221 */
"soutraitant" = "soutraitant";

/* 2222 */
"sucursale" = "sucursale";

/* 2223 */
"sucursales" = "sucursales";

/* 2224 */
"suport" = "suport";

/* 2225 */
"symmétrie" = "symmétrie";

/* 2226 */
"synonime" = "synonime";

/* 2227 */
"tepms" = "tepms";

/* 2228 */
"tets" = "tets";

/* 2229 */
"timpan" = "timpan";

/* 2230 */
"toujorus" = "toujorus";

/* 2231 */
"traffic" = "traffic";

/* 2232 */
"trés" = "trés";

/* 2233 */
"tricotter" = "tricotter";

/* 2234 */
"trotoir" = "trotoir";

/* 2235 */
"valeru" = "valeru";

/* 2236 */
"vérouiller" = "vérouiller";

/* 2237 */
"veulliez" = "veulliez";

/* 2238 */
"voeu" = "voeu";

/* 2239 */
"voeux" = "voeux";

/* 2240 */
"voila" = "voila";

/* 2241 */
"volontier" = "volontier";

/* 2242 */
"vosu" = "vosu";

/* 2243 */
"voulior" = "voulior";

/* 2244 */
"1/2" = "1/2";

/* 2245 */
"1/4" = "1/4";

/* 2246 */
"3/4" = "3/4";

/* [1907] */
"Default" = "Default";

/* [2247] */
"it-IT" = "it-IT";

/* 2249 */
"(a)" = "(a)";

/* 2250 */
"(c)" = "(c)";

/* 2251 */
"(r)" = "(r)";

/* 2252 */
"(tm)" = "(tm)";

/* 2253 */
"--" = "--";

/* 2254 */
"->" = "->";

/* 2255 */
"..." = "...";

/* 2256 */
"1/2" = "1/2";

/* 2257 */
"1/4" = "1/4";

/* 2258 */
"3/4" = "3/4";

/* 2259 */
"<-" = "<-";

/* 2260 */
"<-->" = "<-->";

/* 2261 */
"–-" = "–-";

/* 2262 */
"–>" = "–>";

/* 2263 */
"←-" = "←-";

/* 2264 */
"←>" = "←>";

/* [2248] */
"Default" = "Default";

